<template lang="pug">
  .ids__wrapper
    h1 Первый день
    .ids__stack.M
    
    
    
    
    h2#services Какие услуги оказывает и что продаёт Оптика72
    ol
      li Помощь людям <sup>1</sup>
      li Продажа мягких контактных линз и сопутствующих товаров (растворы, капли);
      li Продажа очков: оправы + очковые линзы;
      li Диагностика зрения и профилактика заболеваний аппарата глаза;
      li Солнцезащитные очки;
      li Ремонт очков;
      li Доставка наших товаров в любую точку России.
    p.ids__text <sup>1</sup> Работа оптика-консультанта прежде всего — работа с людьми, а уже потом с оправами, линзами и другими инструментами. Внимательное общение с клиентом — главная составляющая успешного подбора средств коррекции зрения. 
    
    
    
    
    .ids__stack.S
    h2#schedule График и порядок в салоне
    h4 Консультант должен быть на работе за 15 минут до открытия салона
    p.ids__text Это время нужно чтобы подготовиться к работе, включить все световые приборы, компьютер, открыть смену в 1с. Проверить терминал, посчитать кассу, открыть браузер со всеми вкладками, которые нужны будут в течении дня для работы, приводим салон в порядок.
    h4 Порядок в салоне
    p.ids__text Каждое утро начинается с поверхностной уборки: Проходим по салону и смотрим в каком состоянии находятся полки и оправы, всю пыль и отпечатки пальцев нужно удалить. Протираем все горизонтальные поверхности и зеркала. Проверяем выкладку товаров, чтобы все стояло ровно и не было просветов на витринах с оправами и растворами. Проверяем готовность салона к приему клиентов (сопутствующий товар, бланки, кассовая лента, бланки на ремонт, и тд). В течении дня также следим за порядком, все оправы, которые примеряет клиент просим оставлять на нижней полке и только после того, как обработаем выставляем на продажу.
    h4 Вникаем в курс дела после выходных
    p.ids__text Просматриваем заказные позиции, сверяем все данные в гугл таблицах с тетрадями, так как все могут ошибиться, комментарии кому нужно позвонить. Проверяем заказы, чтобы выдача произошла в оговоренный срок, если что-то пошло не так звоним клиенту на опережение.Своевременно закрывать сделки и отмечать в таблицах заказы.
    h4 Конец рабочего дня
    ol.ids__text
      li Оставляем сменщику всю информацию, что ему нужно сделать: перезвонить клиенту по срокам доставки, если были какие-то изменения, если был какой-то сложный клиент, всю информацию передаем, чтобы сменщица была в курсе дела. Проходим по салону и устраняем все недочеты в плане чистоты.
      li Проверяем все таблички, на внесение верных данных. Заказываем курьера если нужно.
      li Отчет за рабочий день для офиса, синхронизация, заполняем журнал по чеку, считаем кассу. Моем пол и раковину.
      li Выносим мусор.
    
    
    
    
    .ids__stack.S
    h2 Внешний вид
    figure
      img(src="/images/look.png")
    .ids__grid.XXL.ids__grid-inset-M
      .ids__grid-cell
        aside.yes Базовая белая футболка, без принтов и надписей
        aside.yes Черные штаны, брюки
        aside.yes Классическая жилетка. Исключение для Гудвина Сити Молла — там только пиджаки
        aside.yes Обувь закрытая и однотонная
        aside.yes Когда холодно, водолазка с жилетом или водолазка с пиджаком
        h4.yes — так мы одеваемся на работу
      .ids__grid-cell
        aside.no Рваные джинсы
        aside.no Юбки и платья
        aside.no Спортивные штаны и толстовки
        aside.no Оверсайз одежда
        aside.no Футболки и свитера с принтом и надписями
        h4.no — так нельзя
    p.ids__text Приводим внешний вид в порядок, поправляем прическу, одежду, надеваем бейджик У вас должен быть приличный внешний вид, без яркого макияжа и яркой вызывающей одежды.

    
    
    
    
    
    
    
    .ids__stack.S
    h2#contact-lenses Контактные линзы
    p.ids__text Надеваются непосредственно на роговицу глаза. Принцип действия контактных линз такой же, как и у очковых линз. Они преломляют свет и направляют его на сетчатку глаза, что обеспечивает улучшение зрения.
    h4 Подбор по параметрам
    p.ids__text Для подбора контактных линз нужно обязательно попасть на прием к врачу, эта процедура помогает определить, нет ли противопоказаний к ношению контактной оптики, а также параметры глаза, по которым ее подбирают:
    ul
      li диаметр
      li радиус кривизны
      li оптическая сила
      aside
        p.ids__text Оптическая сила очков и контактных линз отличается! Нельзя продавать контактные линзы по рецепту очков.
    h4 Почему нельзя подбирать линзы самостоятельно?
    p.ids__text Оптическая сила — не единственный параметр. Если не учесть другие величины, будут сложности при ношении. Допустим, Вы правильно выбрали диоптрии, но ошиблись с радиусом базовой кривизны. Если он окажется слишком маленьким, линзы будут давить на роговицу, вызывая гипоксию.
    h4 С какого возраста можно использовать контактные линзы?
    p.ids__text Строгих ограничений для использования по возрасту нет, однако важно, чтобы ребенок всегда соблюдал нормы гигиены и рекомендации к ношению.

    .ids__stack.S
    h3 Контактные линзы делятся на жёсткие и мягкие
    h4 Жесткие контактные линзы
    p.ids__text Применяются, в основном, для коррекции зрения в сложных случаях, например, при высоких степенях астигматизма, при неправильном астигматизме и в #[a(href="https://ru.wikipedia.org/wiki/%D0%9E%D1%80%D1%82%D0%BE%D0%BA%D0%B5%D1%80%D0%B0%D1%82%D0%BE%D0%BB%D0%BE%D0%B3%D0%B8%D1%8F") ортокератологии]
    h4 Мягкие контактные линзы
    p.ids__text Широко используются, в разных случаях и бывают двух видов:
    .ids__grid.XXL.ids__grid-inset-S
      .ids__grid-cell
        aside.no <b>Гидрогель</b> — увлажненная линза, но она плохо пропускает кислород, который так необходим нашим глазам, только представьте, что Ваши глаза в течении 12 часов не дышат, а плюс к этому еще агрессивная среда (комп, телефон, лампы искусственного освещения). Это старый материал, от которого можно и нужно отказаться.
      .ids__grid-cell
        aside.yes <b>Силикон-гидрогель</b> — линза нового поколения, она пропускает кислород, но вот увлажнения у этого материала меньше. На самом деле это легко решаемый вопрос, нужно приобрести  линзы с дополнительной увлажняющей матрицей и по необходимости увлажняющие капли, поэтому с увлажнением можно решить проблему в отличии от нехватки кислорода.
    h4 Важно рассказывать о сложностях с гидрогелевыми линзами
    p.ids__text Всем клиентам, которые хотят приобрести гидрогелевые линзы  нужно рассказывать о сложностях, которые вызывают гидрогелевый материал. Даже если клиент сразу не купит линзы нового поколения, то его это хотя бы заинтересует.
    p.ids__text Если клиент говорит, что уже три года в них ходит и ничего, то важно объяснить, что это накопительный эффект, когда глаза на протяжении долгого времени не получают достаточное количество кислорода, это приводит к плачевным последствиям: гипоксия глаза, в дальнейшем катаракта, глаукома и тд.
    p.ids__text Обязательно рассказываем страшилки, так как большинство клиентов просто об этом не знают и даже никогда не задумывались. И помним, что мы здесь для заботы о клиенте, мы даем информацию, предупреждаем о последствиях обязательно, а что с этой информацией будет делать клиент уже его ответственность.
    p.ids__text Клиент может приобрести сразу другие линзы или пойдет домой подумает, возможно еще почитает информацию и перейдет на новый материал позже, но могут и вовсе не сменить линзы.
    blockquote Когда клиент переходит из гидрогеля на силикон-гидрогель, очень важно предупредить о адаптации к новому материалу. Клиент может испытывать первое время дискомфорт, так как силикон-гидрогель не такой мягкий как гидрогель и не такой увлажненный. #[mark Поэтому предупреждаем, что первое время будет не сильно комфортно, предлагаем для быстрой адаптации увлажняющие капли.]
    p.ids__text Если не предупредить сразу о адаптации, можно отбить желание клиента переходить на новый материал, так как по ощущениям он будет хуже, а если он об этом не будет знать, то подумает, что вы попросту впарили линзы так как они дороже.
    
    .ids__stack.S
    h4 Частота замены
    p.ids__text Рекомендуемый производителем контактных линз максимальный период времени их использования, после которого линзы должны быть заменены на новые:
    .ids__grid.XL.ids__grid-inset-S.stretch-vert
      .ids__grid-cell
        aside
          p <b>1 день</b>
          p Однодневные, каждый день используется новая пара линз
      .ids__grid-cell
        aside
          p <b>2 нед, 1 мес</b>
          p Плановой замены, обрабатываются с помощью специальных средств ухода
      .ids__grid-cell
        aside
          p <b>3 мес и 6 мес</b>
          p Традиционные, стараемся переводить на меньший срок для здоровья глаз
    
    h4 Режим ношения
    p.ids__text Рекомендуемый производителем контактных линз максимальный период времени, в течение которого линзы можно носить, не снимая
    .ids__grid.XL.ids__grid-inset-S.stretch-vert
      .ids__grid-cell
        aside
          p <b>Дневной</b>
          p Линзы надеваются утром и снимаются перед сном
      .ids__grid-cell
        aside
          p <b>Пролонги&shy;рованный</b>
          p Линзы носятся до 6-7 суток, не снимая на ночь
      .ids__grid-cell
        aside
          p <b>Гибкий</b>
          p Линзы носятся 1-2 дня не снимая
      //- .ids__grid-cell
      //-   aside
      //-     p <b>Непреры&shy;вный</b>
      //-     p Непрерывное ношение до 30 дней, не снимая на ночь. Разрешен только для некоторых силикон-гидрогелевых линз
    aside
          p <b>Непреры&shy;вный</b>
          p Непрерывное ношение до 30 дней, не снимая на ночь. Разрешен только для некоторых силикон-гидрогелевых линз
    p.ids__text Клиентам мы рекомендуем использовать линзы пролонгированного и непрерывного срока ношения  крайне редко, даже если нет возможности и условий для гигиены можно приобрести линзы однодневного срока ношения, либо купить дорожный набор.
    p.ids__text В процессе ношения на контактных линзах скапливаются белковые и липидные отложения, которые могут быть источниками вредных микроорганизмов и приводить к опасным патологиям.
    p.ids__text Вечером также рекомендовано снимать контактные линзы и одевать очки, глаза должны отдыхать.
    
    .ids__stack.XS
    h4 Оптический дизайн контактных линз
    .ids__grid.XL.ids__grid-inset-S.stretch-vert
      .ids__grid-cell
        aside
          p <b>Сферические</b>
          p Применяются для коррекции миопии и гиперметропии
      .ids__grid-cell
        aside
          p <b>Торические</b>
          p Применяются для коррекции астигматизма
      .ids__grid-cell
        aside
          p <b>Мультифокальные</b>
          p Применяются для коррекции пресбиопии
    .ids__stack.XS
    h4 Радиус кривизны
    figure
      img(src="/images/contact-lenses.png")
    p.ids__text Радиус кривизны контактной линзы влияет на то, как «сидит» линза на глазу. Обычно линзы выпускаются одного или двух значений радиусов кривизны. Плохая посадка контактной линзы из-за несоответствия радиуса кривизны линзы форме роговицы может стать причиной отказа от ношения контактных линз.
    p.ids__text Стандартные радиусы
    ul
      li 8,4
      li 8,5
      li 8,6
    p.ids__text Большие радиусы
    ul
      li 8.8
      li 8.9
      li 9.0 
    
    
    
    
    
    
    
    
    
    
    
    
    .ids__stack.L
    h2#manufacture Производители контактных линз и их характеристики
    
    .ids__stack.XS
    h3 Джонсон и Джонсон
    p.ids__text Американская компания, которая производит самые продаваемые линзы в России. В производстве имеются двухнедельные линзы: сферические и торические. Однодневные: сферические, торические и мультифокальные.

    .ids__stack.XS
    figure.XS
      img(src="/images/acuvue/Oasys-Hydraclear-Plus.jpg")
    .ids__text <b>Acuvue Oasys Hydraclear Plus</b>
    p.ids__text Это контактные силиконовые линзы сроком ношения две недели. Имеют увлажняющий компонент Hydraclear Plus, за счёт этого линза гладкая и увлажненная, что делает их очень комфортными при долгом ношении, с утра и до позднего вечера.
    p.ids__text Упаковка, шт: 6, 12, 24
    p.ids__text Радиус: стандартный 8,4, большой 8,8
    p.ids__text Дизайны: сферический, торический
    
    .ids__stack.S
    figure.XS
      img(src="/images/acuvue/Moist-1-Day.jpg")
    .ids__text <b>Acuvue Moist 1-Day</b>
    p.ids__text Гидрогелевая <i>(материал старого поколения)</i> линза, однодневного ношения.
    p.ids__text Упаковка, шт: 30, 90, 180
    p.ids__text Радиус: стандартный 8,5, большой 9,0
    p.ids__text Дизайны: сферический, торический, мультифокальный

    .ids__stack.S
    figure.XS
      img(src="/images/acuvue/TruEye-1-Day.jpg")
    .ids__text <b>Acuvue TruEye 1-Day</b>
    p.ids__text Силикон-гидрогелевые линзы однодневного ношения. Имеют увлажняющий компонент тот же что и у Oasys. Это тот же Oasys, только однодневный.
    p.ids__text Упаковка, шт: 30, 90, 180
    p.ids__text Радиус: стандартный 8,5, большой 9,0
    p.ids__text Дизайны: только сферический

    .ids__stack.S
    figure.XS
      img(src="/images/acuvue/Oasys-1-day.jpg")
    .ids__text <b>Acuvue Oasys 1 day</b>
    p.ids__text Силикон-гидрогелевая однодневная линза нового поколения, комфортнее чем ТruEye за счёт увлажняющего компонента, который имитирует состав слезы человека. Отлично подойдет для тех, кто в течении дня долго носит линзы, при этом чаще в агрессивных условиях: сухой окружающий воздух из-за кондиционеров или мониторов.
    p.ids__text Упаковка, шт: 30, 90, 180
    p.ids__text Радиус: стандартный 8,5, большой 9,0
    p.ids__text Дизайны: сферический, торический






    .ids__stack.M
    h3 Alcon
    p.ids__text Европейская компания. Производят однодневные линзы сроком ношения месяц, а так же растворы и увлажняющие капли.

    .ids__stack.XS
    figure.XS
      img(src="/images/alcon/AIR-OPTIX-AQUA.jpg")
    .ids__text <b>AIR OPTIX AQUA</b>
    p.ids__text Силикон-гидрогелевые  линзы, сроком ношения один месяц. Пропускают 100% кислорода, имеют только один радиус  8,6, который является универсальным и подходит многим людям. Имеют увлажняющий компонент, который выходит со временем из линзы при каждом моргании глаза. Их фишка — плазменная обработка внутренней стенки линзы, благодаря которой линза хорошо сопротивляется отложениям липидов, белков и кальция, поэтому и служит месяц. дизайны: сферический.
    p.ids__text Упаковка, шт: 3, 6
    p.ids__text Радиус: только 8,6
    p.ids__text Дизайны: только сферический

    .ids__stack.S
    figure.XS
      img(src="/images/alcon/AIR-OPTIX-HydraGlyde.jpg")
    .ids__text <b>AIR OPTIX HydraGlyde</b>
    p.ids__text Cиликон-гидрогелевые линзы сроком ношения один месяц. HYDRAGLYDE - увлажняющая матрица, которая обеспечивает комфорт при надевании, увлажнение линзы в течение всего дня.
    p.ids__text Упаковка, шт: 3, 6
    p.ids__text Радиус: только 8,6
    p.ids__text Дизайны: сферический, торический, мультифокальный

    .ids__stack.S
    figure.XS
      img(src="/images/alcon/Dailies-Total-1.jpg")
    .ids__text <b>Dailies Total 1</b>
    p.ids__text Водоградиентная линза, со сложным процессом производства, её фишка в том, что она силикон-гидрогелевая но при этом покрыта слоем гидрогеля, отсюда линза 100% пропускает кислород и очень комфортна т.к. оболочка гидрогеля содержит до 60% воды.
    p.ids__text Упаковка, шт: 
    p.ids__text Радиус: только 8,5
    p.ids__text Дизайны: сферический, торический, мультифокальный

    .ids__stack.S
    figure.XS
      img(src="/images/alcon/Dailies-Total-1.jpg")
    .ids__text <b>Dailies Total 1</b>
    p.ids__text Водоградиентная линза, со сложным процессом производства, её фишка в том, что она силикон-гидрогелевая но при этом покрыта слоем гидрогеля, отсюда линза 100% пропускает кислород и очень комфортна т.к. оболочка гидрогеля содержит до 60% воды.
    p.ids__text Упаковка, шт: 30 
    p.ids__text Радиус: только 8,5
    p.ids__text Дизайны: сферический, торический, мультифокальный

    .ids__stack.S
    h4 В производстве есть линзы, которые мы заказываем, обычно их нет в наличии

    .ids__stack.XS
    .ids__text <b>AIR OPTIX Night & Day</b>
    p.ids__text Силиконовые линзы, которые можно не снимать на ночь 30 дней подряд. Носить эти линзы нужно под наблюдением врача. Если на ночь снимать, то можно без наблюдения врача. Имеют два радиуса 8.4 и 8.6, пропускают 100% кислорода. 
    p.ids__text Упаковка, шт: 3 
    p.ids__text Радиус: 8,4, 8,6

    .ids__stack.XS
    .ids__text <b>Dailies Aqua Comfort</b>
    p.ids__text Однодневные гидрогелевые линзы. Имеют увлажняющий компонент. Не очень популярные, но есть на них постоянные клиенты. 
    p.ids__text Упаковка, шт: 30, 90 
    p.ids__text Радиус: 8,7

    .ids__stack.XS
    .ids__text <b>FreshLook</b>
    p.ids__text Сроком ношения 30 дней. Бывают различных цветов, они перекрывают 100% родной цвет глаз. Для светлых глаз — FreshLook ColorBlends. Для светлых и тёмных — FreshLook Colors. Ещё для светлых глаз есть FreshLook Dimensions - оттеночные линзы дополняющие и придающие родному цвету яркость, они не имеют рисунка имитирующего радужку глаза.
    p.ids__text Упаковка, шт: 30, 90 
    p.ids__text Радиус: 8,6




    .ids__stack.M
    h3 Bausch&Lomb
    p.ids__text Европейская компания производящая линзы, растворы и капли.

    .ids__stack.XS
    figure.XS
      img(src="/images/Bausch&Lomb/PureVision 2.jpg")
    .ids__text <b>PureVision 2</b>
    p.ids__text Силикон-гидрогелевая линза старого поколения, сроком ношения месяц. Пропускает кислород на 100%. Не имеет увлажняющего компонента.
    p.ids__text Упаковка, шт: 6
    p.ids__text Радиус: только 8,6

    .ids__stack.S
    figure.XS
      img(src="/images/Bausch&Lomb/ultra.jpg")
    .ids__text <b>Ultra</b>
    p.ids__text Силикон-гидрогелевые линзы нового поколения, срок ношения 1 месяц, технология MoistureSael обеспечивает линзы высоким содержанием увлажняющих компонентов и удерживает их на поверхности весь период ношения. Помимо этого, эти линзы обладают асферическим дизайном, что способствует передаче изображения в максимально высокой четкости даже в условиях плохого освещения.
    p.ids__text Упаковка, шт: 3, 6
    p.ids__text Радиус: 8,5
    p.ids__text Дизайны: асферический

    .ids__stack.S
    figure.XS
      img(src="/images/Bausch&Lomb/Biotrue-1-day.jpg")
    .ids__text <b>Biotrue 1 day</b>
    p.ids__text Однодневные линзы. Отличается от всех предыдущих своим материалом HyperGel (ГиперГель) отличается высоким влагосодержанием — 78% и частичной кислородной пропускаемостью.
    p.ids__text Упаковка, шт: 30
    p.ids__text Радиус: 8,6
    p.ids__text Дизайны: сферический, торический, мультифокальный

    .ids__stack.S
    h4 В производстве есть линзы, которые мы заказываем, обычно их нет в наличии

    .ids__stack.XS
    .ids__text <b>Soflens Daily Disdposable</b>
    p.ids__text Однодневные гидрогелевые линзы старого поколения.
    p.ids__text Упаковка, шт: 30 
    p.ids__text Радиус: 8,6

    .ids__stack.XS
    .ids__text <b>Soflens59</b>
    p.ids__text Гидрогелевая линза старого поколения сроком ношения 30 дней.
    p.ids__text Упаковка, шт: 6
    p.ids__text Радиус: 8,6





    .ids__stack.M
    h3 CooperVision
    p.ids__text Производит силиконовые линзы месячного ношения, растворы и капли

    .ids__stack.XS
    figure.XS
      img(src="/images/CooperVision/Biomedics-55-Evolution.jpg")
    .ids__text <b>Biomedics 55 Evolution</b>
    p.ids__text Гидрогелевая линза старого поколения сроком ношения месяц. В упаковке 6 линз радиусом 8.6 и 8.9 асферичный дизайн.
    p.ids__text Упаковка, шт: 6
    p.ids__text Радиус: 8,6, 8,9
    p.ids__text Дизайны: асферичный

    .ids__stack.S
    figure.XS
      img(src="/images/CooperVision/Biofinity.jpg")
    .ids__text <b>Biofinity</b>
    p.ids__text Силикон-гидрогелевая линза сроком ношения 30 дней. Производятся по технологии Aquaform - это сочетание уникальной технологии и улучшенной геометрии линзы, которая позволила создать комфортную, высококачественную линзу, позволяющую глазам «дышать» и оставаться естественно увлажненными.
    p.ids__text Упаковка, шт: 6
    p.ids__text Радиус: только 8,6
    p.ids__text Дизайны: сферический, торический, мультифокальный

    .ids__stack.S
    h4 В производстве есть линзы, которые мы заказываем, обычно их нет в наличии

    .ids__stack.XS
    .ids__text <b>Proclear</b>
    p.ids__text Гидрогелевые дорогие линзы сроком ношения 30 дней. Рекомендуют для людей с синдромом сухого глаза.
    p.ids__text Упаковка, шт: 6 
    p.ids__text Радиус: 8,6








    .ids__stack.M
    h2#solutions Растворы и капли
    p.ids__text Линзы плановой и традиционной замены нуждаются в средствах для ухода: растворы для хранения и увлажняющие капли
    
    .ids__stack.XS
    h3 Растворы
    p.ids__text Многофункциональные растворы способствуют комфортному ношению и четкому зрению. Растворы содержат в составе дезинфицирующие ингредиенты, безопасные для человека, и гиалуроновую кислоту отвечающая за увлажнение, чем больше увлажнения и меньше консервантов, тем лучше для линзы.
    
    .ids__stack.XS
    figure.XS
      img(src="/images/solutions/1.jpg")
    .ids__text <b>Unica и Bio True</b>
    p.ids__text Очень схожи по своему составу, здесь самое большое количество увлажняющего компонента — до 20 часов увлажнения и самое маленькое количество консервантов, подходят для чувствительных глаз. Рекомендованы для всех типов мкл.

    .ids__stack.XS
    figure.XS
      img(src="/images/solutions/2.jpg")
    .ids__text <b>Pure Moist и Acuvue</b>
    p.ids__text В сравнении с двумя предыдущими имеют меньше количество увлажняющего компонента — до 16 часов. Рекомендованы для всех типов мкл.

    .ids__stack.XS
    figure.XS
      img(src="/images/solutions/3.jpg")
    .ids__text <b>Опти-фри Экспресс и Renu</b>
    p.ids__text Считаются обычными универсальными растворами для очистки и хранения. Подходят для всех типов мкл, но за счет маленького количества увлажняющего компонента они недостаточно увлажняют линзу, что может привести к раздражению.

    .ids__stack.XS
    figure.XS
      img(src="/images/solutions/4.jpg")
    .ids__text <b>Ликонтин, р-р Maxima и р-р Aqua Soft</b>
    p.ids__text Подходят для всех типов мкл, но мы их рекомендуем только для материала Гидрогель, потому что в этих растворах нет увлажняющего компонента которое необходимо силикон- гидрогелевой линзе.



    .ids__stack.S
    h3#drops Капли
    p.ids__text Увлажняющие капли устраняют дискомфорт роговицы при ношении линз. Бывают разные по составу: одни помогут избавиться от сухости и раздражения, а другие используют в качестве профилактики.

    .ids__stack.XS
    figure.XS
      img(src="/images/drops/1.jpg")
    .ids__text <b>Хиломакс и Artelac Всплекс</b>
    p.ids__text Содержат самое большое количество гиалуроновой кислоты 0,24% и не содержат консервантов, благодаря этому они максимально увлажняют, избавляют от раздражения, избавляют от усталости, не вызывают привыкания. Подойдут для людей с синдромом сухого глаза, людям работающим в агрессивной среде, людям которые носят мкл более 6 часов. Использование возможно как с мкл так и без них.

    .ids__stack.XS
    figure.XS
      img(src="/images/drops/2.jpg")
    .ids__text <b>Артелак Баланс</b>
    p.ids__text Дополнительно содержит витамин В12 обладающий антиоксидантными и трофическими свойствами для защиты и питания. Рекомендован в первую очередь для людей после 40 лет, с условием отсутствия аллергии на витамины группы В.

    .ids__stack.XS
    figure.XS
      img(src="/images/drops/3.jpg")
    .ids__text <b>Хило-комод</b>
    p.ids__text В составе нет консервантов, содержат чуть меньше гиалуроновой кислоты в сравнении с Хиломакс, но также прекрасно избавит от дискомфорта поверхности глаза. Еще одно отличительная черта — это большой срок после вскрытия 6 месяцев.

    .ids__stack.XS
    figure.XS
      img(src="/images/drops/4.jpg")
    .ids__text <b>Хилозар-комод</b>
    p.ids__text Без консервантов, помимо гиалуроновой кислоты содержит декспантенол благодаря которому клетки роговицы восстанавливаются намного быстрее.

    .ids__stack.XS
    figure.XS
      img(src="/images/drops/5.jpg")
    .ids__text <b>Хилопарин-комод</b>
    p.ids__text В составе нет консервантов, содержат дополнительно гепарин, который сужает сосуды, благодаря этому помогает справляться с покраснением.

    .ids__stack.S
    h3 Подведем итог по увлажняющим каплям:
    .ids__text
      ul.ids__text
        li Рекомендованы всем клиентам, которые используют контактную коррекцию и клиенты, у которых есть жалобы на сухость и раздражение.
        li Увлажняющие капли можно использовать просто в целях профилактики, это как раз для тех случаев, когда человек только начинает использовать контактную коррекцию (чтобы адаптация проходила более комфортно, к/л в любом случае — это инородное тело, к которому нужно привыкнуть), также в профилактических целях можно рекомендовать в случае перевода с гидрогеля на силикон-гидрогель (силикон-гидрогель как мы уже с Вами и говорили имеет преимущества в пропускаемости кислорода, но увлажнения там меньше) поэтому чтобы переход был более комфортный и клиент мог адекватно оценить плюсы нового материала, нужно проговаривать о необходимости увлажняющих капель.
        li Клиенты, которые используют к/л более года нужно рекомендовать использовать увлажняющие капли даже если их ничего не беспокоит (со временем слизистая оболочка становится не такая гладкая, образуются микро шероховатости и неровности)
        li Профилактические капли могут быть любые, где есть содержание гиалуроновой кислоты, такие как Pro active, Comfort Drops, Moist Drops, Опти-фри, Optimed






    .ids__stack.M
    h2#customer-problems Как выявлять проблемы клиентов

    p.ids__text Выше мы обсудили варианты профилактики, это относится ко всем клиентам у кого на данный момент нет жалоб, но мы как профессионалы можем клиенту рекомендовать для того, чтобы жалобы не появились.
    p.ids__text Другой вопрос, когда клиент к нам приходит уже с какой-либо проблемой, он может Вам её озвучить или скрыть и на этом этапе важно это выяснить. Тут, конечно, нужно рекомендовать капли, где высокое содержание гиалуроновой кислоты и нет консервантов.
    p.ids__text Если клиент озвучивает жалобы на сухость, раздражение или покраснение нужно выслушать его и попытаться понять с чем это может быть связано. Задайте уточняющие вопросы:
    ul
      li Как давно это началось?
      li В какое время? Утром, днём, вечером или на протяжении всего дня?
      li Какими линзами пользуется?
      li Какими линзами пользовался раньше?
      li Какой раствор и капли использует?
      li Как давно был у врача?
    
    h4 Как давно это началось?
    p.ids__text Тут мы можем понять как давно клиента мучают симптомы, и как он пытался устранить дискомфорт за данный промежуток времени

    h4 В какое время?
    p.ids__text Этот вопрос поможет нам понять всю серьезность его жалоб, если дискомфорт проявляется ближе к вечеру, то возможно это происходит из-за усталости или нехватки увлажнения, поэтому к вечеру он чувствует сухость и покраснение, в этом случае можно рекомендовать Гилан комфорт, Гилан ультра-комфорт,  Хилозар-комод, если покраснение вызвано не механическим воздействием и воспалительными процессами то можно рекомендовать Хилопарин-комод ( в его составе содержится гепарин который сужает сосуды и позволяет бороться с покраснением)
    p.ids__text Если утром или на протяжении всего дня, то тут возможно у клиента синдром сухого глаза более выраженный и нужно рекомендовать капли которые имеют максимальное увлажнение, Артелак Всплеск и Артелак баланс, Хиломакс-комод, и также если покраснение вызвано не механическим воздействием и воспалительными процессами, то можно рекомендовать Хилопарин-комод ( в его составе содержится гепарин который сужает сосуды и позволяет бороться с покраснением)
    p.ids__text Если улучшений не наблюдается нужно обратиться к врачу за консультацией (посмотрят состояние роговицы, тут могут быть воспаления, инфекции и тд)

    h4 Какими линзами пользуется?
    p.ids__text Поможет оценить какое качество к/л использует клиент, минусы и плюсы к/л мы с вами уже знаем (материалы и увлажняющие компоненты)

    h4 Какими раньше пользовались?
    p.ids__text Этот вопрос вытекает из предыдущего, нам нужно понимать опыт клиента, возможно он носил гидрогель и перешел на силикон-гидрогель из -за нехватки увлажнения происходит сухость слизистой оболочки и соответственно отсюда и раздражение и покраснение.

    h4 Какой раствор используете?
    p.ids__text Вопрос также даст нам возможность оценить качество, раствор тоже отвечает за увлажнение и комфорт.

    h4 Как давно был у врача?
    p.ids__text Этот вопрос нужно задавать всегда и во всех ситуациях, потому что даже раздражение может быть вызвано усталостью, а соответственно усталость от нехватки коррекции.
    p.ids__text Если у клиента это происходит в связи с переходом на другой материал, с переходом на другой срок, с условиями работы, если клиент носит к/л более года (слизистая оболочка уже не такая гладкая) и тд то конечно увлажняющие капли помогут ему справится с проблемой, но, если у клиента жалобы более серьезные нужна консультация специалиста


    .ids__stack.S
    h3 Скрипт к продаже контактных линз
    .ids__text
      .ids__text
        aside.ids__text.bubble-chat
          p Добрый день
        aside.ids__text.bubble-chat.right
          p Добрый
        aside.ids__text.bubble-chat
          p Слушаю вас
        aside.ids__text.bubble-chat.right
          p Мне нужны линзы
        aside.ids__text.bubble-chat
          p Какими пользуетесь?
        aside.ids__text.bubble-chat.right
          p Oasys
        aside.ids__text.bubble-chat
          p Все устраивает в этих линзах?
        aside.ids__text.bubble-chat.right
          p Да
        aside.ids__text.bubble-chat
          p Какие диоптрии? Радиус?
        aside.ids__text.bubble-chat.right
          p минус 3,0 8,4
        aside.ids__text.bubble-chat
          p Откройте пожалуйста приложение My Acuvue чтобы посмотреть количество Ваших бонусов
        aside.ids__text.bubble-chat.right
          p У меня его нет и не было
        aside.ids__text.bubble-chat
          p Тогда приложение можно скачать, пройти регистрацию и получить приветственные 600 бонусов которые можно списать при покупке, на первую упаковку 300 руб и на вторую 300 руб
    .ids__stack.S
    p.ids__text Просим клиента показать QR код из приложения, сканируем, проговариваем действующие акции в приложении и списываем бонусы, например, акция купи 2уп получи скидку 1000 рублей, и тд
    p.ids__text Вообще все активные акции на продукцию которую берет покупатель нужно проговаривать! обязательно всем предлагаем сопутствующие!!!
    .ids__stack.S

    .ids__text
      .ids__text
        aside.ids__text.bubble-chat
          p По уходу что то нужно? Раствор,капли,контейнер,пинцет, дорожный набор
        aside.ids__text.bubble-chat
          p Как давно вы проверяли зрение?

    .ids__stack.S
    p.ids__text Если клиент проверял зрение более года, то важно ему объяснить что зрение рекомендовано проверять раз в год и записать его на бесплатную проверку зрения.
    p.ids__text Если клиент проверял зрение до года, то похвалить его и сказать вы все делаете правильно, так как рекомендовано посещать врача раз в год.
    .ids__stack.S


    .ids__text
      .ids__text
        aside.ids__text.bubble-chat
          p Бонусная карта Оптика 72 есть?

    .ids__stack.S
    p.ids__text Если нет то заводим
    p.ids__text Бонусная карта интернет-магазин и розничных салонов между собой не связаны — у нас это две разные системы.
    .ids__stack.M

    h3 Ситуации
    p.ids__text <b>Если клиент никогда не носил ранее</b> к/л, и хочет их приобрести по рецепту очков, то важно объяснить что это два разных рецепта и два разных метода подбора.Например:
    ul 
      li Диоптрии очков и к/л могут не совпадать
      li Для к/л нужен радиус
      li Нужно научиться снимать, одевать, и ухаживать
      li Нужно оценить состояние роговицы
    p.ids__text Ну и к тому же клиенту нужно объяснять,что подбор к/л не избавит его от ношения очков, их нужно использовать совместно, например к/л в течении дня, очки вечером, или когда человек болеет обязательно нужно использовать очки, к/л строго запрещены даже с насморком! Т.к во время заболеваний снижается иммунитет человека и есть  вероятность получить вирусное или бактериальное заболевание органов зрения, повышенная чувствительность глаз.
    p.ids__text <b>Если линз не оказалось в наличии</b>, важно всегда предложить альтернативу:
    ul.ids__text
      li Заказать контактные линзы для него, их он может забрать в любом удобном для него салоне. Принимаем заказ, записываем в тетрадь заказные мкл, ориентируем по сроках клиента, берем предоплату, оформляем линзы в гугл таблице.
      li Оформить доставку на дом. Принимаем заказ, записываем в тетрадь заказные мкл, уточняем:адрес полностью и время, берем предоплату, оформляем линзы в гугл таблице, передаем инфу в группе салона для офиса.
      li Уточнить наличие в ближайших салонах.Обязательно попросите отложить на имя клиента.
    p.ids__text <b>Если клиент приходит и говорит посоветуйте мне линзы,</b> обязательно уточните когда он последний раз проверял зрение? Какими он пользовался ранее и что его не устраивало? и уже отталкиваясь от этого можно рекомендовать.
    p.ids__text <b>Клиент покупает однодневные линзы и просит еще раствор.</b> Консультант должен задать вопрос: Для кого покупаете раствор ? Вы используете раствор с однодневными линзами? Расскажите  подробнее пожалуйста. Если клиент перенашивает мкл, рассказать страшилки о том что его ждет,  если он продолжит это делать.
    p.ids__text <b>Клиент покупает ежеквартальные мкл</b> Спрашиваем для кого покупают мкл. Как давно пользуются данными линзами. Рассказать страшилку о вреде ношения данных линз. Это гипоксия роговицы, сосуды прорастают из-за недостатка кислорода, потом глаз не дает на себя ни чего надеть, даже однодневные линзы. Предложить перейти на мкл с меньшим сроком ношения, хотя бы на месяц и силикон-гидрогель, обязательно предупредить о адаптации, с чем клиент столкнется: дискомфорт, линза более жесткая, сухость. Предложить увлажняющие капли и сказать, что глазу просто нужно привыкнуть к новому материалу, это займет две недели, а может и меньше. Чтобы клиент к этому был готов морально.
    
    .ids__stack.S
    h3 Сроки поставок заказных линз? Где можно посмотреть и у кого узнать? Сроки доставки астигматики?
    p.ids__text Сроки доставки мкл можно посмотреть в гугл таблицы, там есть вкладка “сроки поставки” где все подробно расписано.
    p.ids__text <b>Астигматика Джонсон,</b> если на складе есть в Екб то от 2-5  дня рабочих если нет то там срок разный в зависимости от того откуда будет идти.
    p.ids__text <b>Алкон</b> — день если есть в наличии в Тюмени если нет то сроки от 7 дней и выше все будет зависеть от куда будет идти линза. 
    p.ids__text Эта информация часто меняется и может быть неактуальна на момент прочтения данной книги. Актуальная информация в гугл таблице вкладка “Сроки поставки”

    .ids__stack.M
    h2 Домашнее задание
    p.ids__text Изучи сайт #[a(href="https://optica72.com") Оптика72]. Посмотри, какие линзы, растворы и капли есть в наличии. Изучи ассортимент, чтобы уметь быстро ориентироваться на сайте Оптики72. Изучи #[a(href="https://optica72.com/company/payment-and-delivery/") информацию по доставке].




    
  .ids__stack.XS
  .ids__wrapper
    .ids__grid.XXL.ids__grid-inset-L
      .ids__grid-cell.mobile-hidden
        h2 #[a(href='/0-intro') ← Основы и принципы]
        p #[a(href='/0-intro') Помогаем], #[a(href='/0-intro#0-intro-not-sell') Не впариваем], #[a(href='/0-intro#0-intro-search') Как искать информацию]
      .ids__grid-cell
        h2 #[a(href='/2') Второй день →]
        p #[a(href='/2#structure') Строение глаза], #[a(href='/2#terms') Медицинские термины], #[a(href='/2#recieps') Рецепты], #[a(href='/2#frames') Оправы], #[a(href='/2#choose-frames') Подбор оправы]
        
</template>
