<template lang="pug">
  .ids__wrapper
    h1 Второй день
    .ids__stack.M
    aside
      .ids__label Практика с наставником
      ul
        li Повторение предыдущих тем: мкл и сопутствующие товар. Сайт Оптики 72, доставка.
        li Медицинские термины.
        li Бланки рецептов, выписка. 
        li Оправы.
    
    
    
    .ids__stack.S
    h2#structure Строение глаза
    figure.S
      img(src="/images/eye-2k.jpg")
    
    
    
    .ids__stack.S
    h2#terms Медицинские термины

    .ids__stack.XS
    h3 Близорукость — миопия
    p.ids__text Заболевание, при котором человек плохо различает предметы на дальнем расстоянии. При близорукости изображение приходится не на определенную область сетчатки, а расположено в плоскости перед ней, изображение получается нечеткое, происходит это из-за несоответствия силы оптической системы глаза и его длины.
    figure.XS
      img(src="/images/miopiya.jpg")
    p.ids__text Миопию корригируют очками с помощью минусовой линзы, контактные линзы отрицательной оптической силой  (вся толщина очковой линзы  расположена в краях линзы, середина тонкая, минусовая линза визуально уменьшает естественную форму глаза.

    .ids__stack.XS
    h3 Дальнозоркость — гиперметропия
    p.ids__text Особенность рефракции глаза, состоящая в том, что изображения предметов в покое аккомодации фокусируются за сетчаткой, плохо видит предметы вблизи.
    figure.XS
      img(src="/images/dalnozork.jpg")
    p.ids__text Гиперметропию корригируют очками с помощью плюсовой линзы, контактные линзы положительной  оптической силой. Вся толщина  очковой линзы находится в центре линзы, края тонкие, плюсовая линза визуально увеличивает естественную форму глаза.
    figure.XS
      img(src="/images/dalnozork-lens.jpg")
    
    .ids__stack.XS
    h3 Астигматизм
    p.ids__text Нарушение оптического строения глаза при котором изображение неправильно фокусируется на сетчатке. Человек видит предметы размытыми и искаженными.
    figure.XS
      img(src="/images/astigm.jpg")

    .ids__stack.XS
    h3 Пресбиопия
    p.ids__text Возрастная дальнозоркость после 40 лет. Происходит из-за ослабления мышц, хрусталик становится более плотный и менее прозрачный.

    .ids__stack.XS
    h3 Конвергенция
    p.ids__text Способность сведения оптических осей. В норме оптические оси сводятся к носу при работе вблизи, в рецепте такой параметр указан как «инсет». Значение бывает 0%, 50% и 100%.
    figure.XS
      img(src="/images/konverg.jpg")

    .ids__stack.XS
    h3 Анизометропия
    p.ids__text Разные диоптрии между глазами.

    .ids__stack.XS
    h3 Аккомодация
    p.ids__text Способность фокусировать на разном расстоянии. Механизм аккомодации глаза
    figure.XS
      img(src="/images/akkomod.jpg")

    .ids__stack.XS
    h3 Аддидация — add
    p.ids__text Сферическая прибавка к рецепту д/дали для комфортной работы вблизи.

    .ids__stack.XS
    h3 Дегрессия
    p.ids__text Уменьшение оптической силы.
    
    .ids__stack.XS
    h3 Диоптрия
    p.ids__text Единица измерения оптической силы линз и других осесимметричных оптических систем.
    
  



    .ids__stack.L
    h2#recieps Рецепты
    p.ids__text В оптику могут приходить клиенты с выписками из поликлиники и просить изготовить очки. По выпискам мы очки не делаем, очки  можно изготовить только по рецепту. Даже если клиент настаивает, что бы сделали очки по выписке, мы говорим нет, так как 100% очки клиенту не подойдут. Нужно обязательно объяснить почему по выписке нельзя делать очки, предложить проверить зрение у нас в оптике.
    p.ids__text Вот как выглядит выписка от врача:
    figure.XS
      img(src="/images/vypiska-a4.png")
    p.ids__text Когда вы видите размер А4 или много текста и каких-то рекомендаций — это не рецепт
    p.ids__text Рецепт выглядит так:
    figure.XS
      img(src="/images/reciept.jpg")
    p.ids__text Наш бланк рецепта:
    figure.XS
      img(src="/images/our-blank.jpg")

    .ids__stack.S
    h3 Из чего состоит рецепт

    .ids__stack.XS
    h4 OD и OS
    p.ids__text Международное обозначение правого и левого глаз. OD - правый, OS - левый. В офтальмологии, во избежание путаницы, принято всегда указывать сначала правый глаз, затем левый.
    h4 SPH — сфера
    p.ids__text Это ваши диоптрии или оптическая сила линзы. Перед значением SPH стоит знак «+», когда у вас дальнозоркость и вы плохо видите вблизи, либо знак «-», когда у вас близорукость и вы плохо видите вдаль. Это один из самых важных параметров при выборе очков.
    h4 CYL — цилиндр
    p.ids__text Это поле заполняется, если врач диагностировал у вас астигматизм. Перед этим значением также ставят знак «+» или «-». Значение цилиндра со знаком минус - для исправления миопического (близорукого) астигматизма, а со знаком плюс - для коррекции гиперметропического (дальнозоркого) астигматизма.
    h4 AXIS/AX — ось
    p.ids__text AX - цифры после этого обозначения показывают положение оси цилиндра в градусах от 0 до 180, для наглядности врач может отметить ось на рисунке.
    h4 ADD — аддидация
    p.ids__text Этот параметр используется для описания прогрессивных, бифокальных и офисных линз. Аддидация означает разницу между оптической силой линзы необходимой для коррекции зрения вдаль и вблизи.
    h4 PRISM — призма
    p.ids__text Данный параметр используется, когда выписываются специальные призматические линзы при нарушении бинокулярного зрения, иными словами при косоглазие. Призма также указывается в диоптриях.
    h4 PD/DP/РЦ — межзрачковое расстояние или расстояние между центрами зрения
    p.ids__text Наряду с оптической силой, межзрачковое расстояние — один из важнейших параметров, от которого зависит комфорт ношения оптики и главное — качество коррекции. Измерение расстояния между зрачками, точнее — их центрами, является стандартной офтальмологической процедурой при подборе оптики. Она позволяет правильно провести центровку очковых линз относительно глаз.
    p.ids__text Бывает такое, что клиент приходит со своим рецептом и там не указано межзрачковае расстояние или не указан знак “+” или “-” . Мы такие рецепты тоже не берем в работу, объясняем клиенту, почему мы не можем взять его рецепт в работу и отправляем к нам на проверку.
    p.ids__text Так часто делают другие оптики, что бы клиенты возвращались к ним и не смогли по их рецепту заказать в другом месте.
    h4 Пример
    figure.XS
      img(src="/images/exemple.jpg")








    .ids__stack.L
    h2#frames Оправа: виды и материалы
    p.ids__text Оправа — это конструкция из металла, пластика или других материалов, в которую устанавливают линзы. Форма оправы играет скорее эстетическую роль, однако важно учитывать рецепт на очковые линзы.

    h4 Размер оправы указан на заушнике
    figure.XS
      img(src="/images/frame.jpg")
    h4 Состав оправы
    figure.XS
      img(src="/images/sostav-frame.jpg")
    p.ids__text <b>Заушник</b> — обеспечивает правильное положение оправы на лице, основной показатель этого элемента - длина; на длину заушника всегда нужно обращать внимание при подборе оправы.
    p.ids__text <b>Носоупоры</b> — элементы, необходимые для посадки оправы на переносицу; бывают регулируемые и нерегулируемые.
    p.ids__text <b>Переносица, мост</b> — соединительная часть для правого и левого ободка рамки оправы.

    .ids__stack.S
    h3 Виды оправ

    .ids__stack.S
    figure.XS
      img(src="/images/design-1.jpg")
    h4 Ободковая оправа — линза полностью защищена ободком
    p.ids__text Ограничений по установке нет

    .ids__stack.S
    figure.XS
      img(src="/images/design-2.jpg")
    h4 Полуободковая — на леске
    p.ids__text Леска может быть как сверху, так и снизу. Есть ограничения по установке, до + 2,0 нельзя. В линзе вытачивается фацетная канавка и в нее мастер протягивает нейлоновую леску, за счет этого линза держится в оправе (если леска порвется, то ее можно заменить в мастерской)

    .ids__stack.S
    figure.XS
      img(src="/images/design-3.jpg")
    h4 Безободковая — линза не защищена ободком
    p.ids__text Крепления просверлены в самой линзе, зафиксированы на клипах, винтах или втулках. Ограничения по установке, до +2,0 и свыше -6,0 нельзя
    h4 Металлическая леска
    p.ids__text Принцип установки такой же как и у лески, но она идет металлическая, ограничение до +2,0 нельзя.

    .ids__stack.S
    h3 Материалы оправ: пластик — лёгкие

    p.ids__text <b>Поликарбонат</b> — материал токсичный, не термоустойчивый, не гипоаллергенныйустановке.
    p.ids__text <b>Ацетат целлюлозы</b> — природный материал, термоустойчивый, гипоаллергенный. Из этого материала оправы могут стоить 3000 так и 7000 тыс, различие в том что на более высокие по стоимости оправы наносят лаковое покрытие, которое защищает от помутнения пластика, продлевает срок службы оправы.
    p.ids__text <b>Нейлоновое волокно</b> — из этого материала не изготавливают 100 % оправы, его добавляют к ацетату целлюлозы для того чтобы изделие стало более прочным и долговечным, этот материал устойчив к царапинам.
    p.ids__text <b>Пропионаты</b> — данные полимеры по составу схожи с ацетатом целлюлозы, но легче по весу.
    
    .ids__stack.XS
    h4 Технологии изготовления пластиковых оправ
    .ids__stack.XS
    figure.XS
      img(src="/images/lit.jpg")
    p.ids__text <b>Литьевой.</b> Пластик нагревают до жидкого состояния и выливают в форму, после это охлаждают, пластик твердеет, далее отправляют на обработку (такие оправы, не термоустойчивы, дизайн обычно одноцветный).
    .ids__stack.S
    figure.XS
      img(src="/images/frez.jpg")
    p.ids__text <b>Фрезерованный.</b> Фрезерованные оправы вырезают из нескольких листов пластика и после этого шлифуют, это может быть один цвет или несколько , такие оправы термоустойчивы и долговечны.


    .ids__stack.S
    h3 Материалы оправ: металл — прочные

    p.ids__text <b>Алюминий.</b> Прочный, но тяжелый. Самый бюджетный материал, есть с покрытиями и без.(покрытие защищает от коррозии и окисления)
    p.ids__text <b>Нержавеющая сталь.</b> Преимущество они не ржавеют.
    p.ids__text <b>Никель.</b> Считается гипоаллергенным, легким и гибким.
    p.ids__text <b>Титан.</b> Он является одним из самых легких металлов, которые могут применяться в оптике, гипоаллергенный, защищен от коррозии, гибкий.
    p.ids__text <b>Поликарбонат.</b> — материал
    p.ids__text Также применяется сплав с другими металлами: алюминий, никель, хром.


    .ids__stack.S
    h3 Природные материалы
    p.ids__text <b>Дерево, кожа, золото, серебро.</b> Используются реже, чем пластик и металл. Такое сырье очень дорогое. Оправы из него всегда ручной работы. Они отличаются такими преимуществами, как: экологичность; оригинальность; дизайна; гипоаллергенность.


    .ids__stack.S
    h3 Итог
    p.ids__text Эта информация нужна для того, чтобы Вы понимали, что цена оправы напрямую зависит от качества, а не только от страны производителя и бренда, это не просто наша прихоть поднять цену на какой-то определенный товар.
    p.ids__text Чем выше качество материалов и присутствие лаковых покрытий, тем комфортнее будет клиенту, и дольше срок службы очков, но важно объяснять клиенту что все качества сохраняются при правильной эксплуатации (одевать и снимать двумя руками, не обрабатывать спиртосодержащими средствами, хранить в чехле), т.е. если клиент купил оправу за 35 000 рублей это не значит что ей можно играть в бейсбол, нужно относится к очкам бережно!




    .ids__stack.M
    h2#choose-frames Подбор оправы по посадке
    p.ids__text Что касается визуальных, эстетических аспектов ношения очков, необходимо понимать:
    .ids__grid.XXL.ids__grid-inset-S.stretch-vert
      .ids__grid-cell
        aside очки способны визуально менять очертания лица;
      .ids__grid-cell
        aside очки могут как сгладить некоторые недостатки внешности, так и подчеркнуть ее достоинства.
    p.ids__text Тогда при подборе оправы важно учитывать следующие визуально-эстетические моменты:
    .ids__grid.XL.ids__grid-inset-S.stretch-vert
      .ids__grid-cell
        aside форма лица;
      .ids__grid-cell
        aside тип внешности;
      .ids__grid-cell
        aside предпочитаемый стиль в одежде.
    p.ids__text Когда выбираете оправу, нужно хотя бы примерно понимать какой рецепт, так как  выбор оправы многое что решает.
    p.ids__text При подборе оправы клиенту важно учитывать следующие технические моменты:
    .ids__grid.XXL.ids__grid-inset-S.stretch-vert
      .ids__grid-cell
        aside расстояние между центрами зрачков глаз заказчика;
      .ids__grid-cell
        aside тип прописанных в рецепте линз.
    p.ids__text Поэтому, при подборе оправы рекомендуется также обращать внимание не только на внешние данные, но и учесть такие мелочи, как цвет его волос и цвет глаз, оценить оправу, которую он носит сейчас, выяснить, устраивала ли его старая оправа, все ли нравится заказчику в старых очках и что бы он хотел поменять, заказывая новые очки. 
    p.ids__text Оправы выполняют две функции - фиксируют линзы перед глазами, с помощью которых человек хорошо видит и выступает как “одежда”, аксессуар, элемент стиля и даже способ самовыражения личности. Поэтому грамотно подобранная оправа как удобная обувь или одежда: хорошо сидит, нигде не давит, не спадывает, создает ощущение комфорта, но в то же время защищает от внешних воздействий, только не кожу от холода, а глаза от пыли и случайных травм. В общем, оправа в сочетании с линзами, то есть очки сегодня - это многофункциональный прибор, со свойствами и возможностями которого мы начинаем знакомство.
    p.ids__text Рецепт имеет первостепенное значение при выборе оправы. Если это плюсовая линза, то обязательно измеряем по диаметровой линейке для понимания линзы какого диаметра будут необходимы.
    p.ids__text Детский заказ или просто большие плюса, соответственно нужно сделать упор и объяснить клиенту, что чем больше ширина проема оправы, тем тоньше линзы будут по итогу изготовления. Касаемо больших минусов, соответственно толщина линз будет меньше, если не будет сильно выступающих углов (форма кошачий глаз), оправа будет более скругленная, и чем меньше световой проем, тем больше толщины обрезается при изготовлении.
    p.ids__text Начинай примерку с дорогих оправ . Как правило эти оправы брендовые, они более красивые и модные, лучше сидят и больше нравятся покупателям. Есть вероятность того, что покупатель примерив ряд оправ, все-таки вернется к дорогой и приобретет её, хотя не планировал. так можно увеличить средний чек, свою зарплату и уровень радости у покупателя в крови от приобретения классной оправы.
    p.ids__text И даже если с порога клиент говорит мне оправа не дороже 2000р мы в ходе примерки, все же даем примерить оправы подороже, чтобы у него была возможность вообще сравнить оправы, и когда он примеряет чуть дороже, соответственно комфорт там выше и мы не должны лишать клиента в возможности сравнения, пока он сам не попробует никакие аргументы не переубедят его, что чем дороже оправа тем она лучше. Если он начинает нервничать, и говорит:
    blockquote <i>«Я же просил не дороже 2000 ₽»</i> — В таких случаях мы говорим, что сейчас не смотрим на цены, а просто подбираем форму и цвет и если что-то понравится, мы обязательно найдем что-то похоже с более дешевых оправ так как они все между собой похожи.
    
    h4 Советы, как проводить примерку
    ul.ids__text
      li В начале примерки расскажите, как правильно выбрать оправу, на что нужно обратить внимание. Покупатель это оценит.
      li Сопровождайте примерку оправ своими комментариями по каждой оправе. Вы профессионал, именно поэтому человек пришел к вам. Он рассчитывает на это. Можно сделать комплимент- искренне!
      li Спрашивайте мнение покупателя по той или иной оправе. Так вы лучше поймете его предпочтения, и примерка не затянется на 2 часа.
      li Откладывайте в сторону понравившиеся оправы. Пусть их накопится 2-3-4-5 штук. Далее выбирайте только из них, сужайте круг до трех . 
      li Предложите покупателю сфотографировать его на телефон, если необходимо. Фотографируйте прямо или чуть сверху - так фото будет симпатичней. Проверьте фото прежде чем показать его. 
    
    h4 Задаем уточняющие вопросы:
    ul.ids__text
      li Есть ли предпочтения по цвету? Форме?
      li Опишите в 2-х словах что бы Вам хотелось?
      li Приценивались ли по стоимости? Плюс минус до какой рассматриваете? А если на 1000-2000 дороже будет готовы рассматривать?
      li Что не устраивало в предыдущих очках, если носили?
    
    h4 Каждую модель мы оцениваем с медицинской точки зрения, проговаривая это клиенту:
    ul.ids__text
      li Ширина оправы оптимальна (не должна выходить за грани лица и не быть узкой)
      li Высота оправы оптимальна (от зрачка до верхнего края рамки не менее 10 мм, нижняя часть не должна касаться лица)
      li Необходимо правильно выбрать оправу под конкретную коррекцию. Например, в случае подбора прогрессивных линз классического дизайна рекомендуется выбирать оправу с широкими световыми проемами — не менее 40 мм. Стоит отметить, что современный дизайн прогрессивных линз позволяет использовать и оправы с меньшими световыми проемами
      li Длина заушника правильная( загиб идет сразу за ухом, не должен начинаться раньше,если загиб идет дальше уха, то можно сделать отметку и загнуть в мастерской)
      li Оправа на переносице сидит правильно, плотно прилегает, зазора нет(пластик), в металлической носоупоры можно регулировать, также плотно должны прилегать.
      li Наклон оправы стандартный( пантоскопический угол 8-12 градусов)
      li Расстояние от лица до оправы стандартное( вертексное расстояние 10-14 мм, измеряется от роговицы до внутренней части рамки)
    figure.S
      img(src="/images/fit.jpg")

    p.ids__text Также в процессе выбора задаем уточняющие вопросы:
    .ids__text
      .ids__text
        aside.ids__text.bubble-chat
          p Как Вам по комфорту? Не давит? Не спадывает?
    p.ids__text Если клиент говорит не нравится, уточнить что именно не нравится ? таким образом сократить время примерки.
    p.ids__text Только после того, как Вы выбрали несколько фаворитов по форме и посадке приступаете к презентации бренда, клиенту нужно объяснить чем отличаются эти модели между собой, рассказать несколько фактов.



    .ids__stack.S
    h3 Гарантия на оправы
    p.ids__text У нас в компании действует гарантия на все оправы 6 месяцев. Все нюансы и вопросы по гарантии на оправу нужно согласовывать с менеджером по снабжению оправ, контакт менеджера находится в гугл таблице вкладка “Важные контакты”
    
    h4 Гарантия распространяется
    p.ids__text На недостатки (неисправности) оправы, вызванными дефектами производства и предоставляется покупателю при приобретении им оптической оправы при наличии оригинала товарного чека или документа его заменяющего и изделия, имеющего дефект, который не мог быть обнаружен визуально при покупке. На соединение линз с оправой гарантия действует 6 месяцев.
    
    h4 Гарантия не распространяется
    ul.ids__text
      li на использование изделия не по прямому назначению, с нарушением требованием инструкции по пользованию, небрежным отношением и/или хранением;
      li на действия непреодолимой силы ( пожар, несчастный случай и т.д);
      li на естественный износ частей, имеющий ограниченный срок службы (3 МЕСЯЦА) - заушники, носоупоры, винты;
      li на любое механическое повреждение изделия в результате удара, падения, применения чрезмерной силы и т.д;
      li на ремонт, произведенный самостоятельно или организациями, не имеющими лицензию на выполнение сервисного обслуживания оптической продукции;
      li на сопутствующие товары и принадлежности (чехол, салфетка и т.д).




    .ids__stack.M
    h2 Домашнее задание
    p.ids__text Прочитать о брендах Vogue, Ray Ban, Lacoste, Armani, Stepper, Gresso выписать интересные факты





  .ids__stack.XS
  .ids__wrapper
    .ids__grid.XXL.ids__grid-inset-L
      .ids__grid-cell
        h2 #[a(href='/1') ← Первый день]
        p #[a(href='/1#services') Линейка услуг], #[a(href='/1#schedule') График и порядок в салоне], #[a(href='/1#contact-lenses') Контактные линзы], #[a(href='/1#manufacture') Призводители], #[a(href='/1#solutions') Растворы], #[a(href='/1#drops') Капли], #[a(href='/1#customer-problems') Проблемы клиентов]
      .ids__grid-cell
        h2 #[a(href='/3') Третий →]
        p #[a(href='/3#child-check') Детская проверка], #[a(href='/3#optometrist-consult') Конс-ция оптометриста], #[a(href='/2#frame-repair') Ремонт оправ], #[a(href='/3#delivery') Доставка], #[a(href='/3#1c') 1с], #[a(href='/2#bitrix') Битрикс], #[a(href='/3#cash-register') Касса], #[a(href='/3#cunsult-must') Обязанности конс-нта]
</template>
