<template lang="pug">
  .ids__wrapper
    h1 Практика
    .ids__stack.M
    aside
      .ids__label Практика с наставником
      ul
        li Стандарты компании
        li Умение выявить проблему клиента
        li Составление трех коробочек
        li Переводить характеристики в пользу для клиента
        li Отработка скриптов по работе с клиентом
    
    
    
    .ids__stack.S
    h2#find-problem Заданя для выявления проблемы

    .ids__stack.XS 
    h3 1 задание
    p.ids__text Мужчина, 46 лет, бизнес-аналитик, отмечает жалобы на снижение зрения вблизи, около 3-х лет, очками не пользовался, возникает усталость, головные боли после работы вблизи с бумагами, приходится отвлекаться и отдыхать, пару дней назад допустил ошибку в отчете, перепутал цифру 8 вместо 6 и за это теперь грозит штраф. Работает за компьютером около 8 часов, и так же с бумагами около 4 часов.
    aside OD sph +0,00 cyl -0,50 ax 20 add 1,25<br>OS  sph +0,25 сyl -0,25 ax 15 add 1,25
    blockquote Рекомендовано: офисный вариант очковой коррекции, с покрытием защиты от компьютера.

    .ids__stack.XS 
    h3 2 задание
    p.ids__text Женщина, 50 лет, бухгалтер, отмечает жалобы на снижение зрения вблизи около 8-ми лет, пользуется очковой коррекцией для близи около 3-х лет, надевает не часто, так как не комфортно себя в них чувствует, на приеме врача сказала, что она их не надевает, так как «она молодая, а очки для близи ее старят». На улице ощущает сильный дискомфорт от солнца, слезотечение. Работает с компьютером около 5 часов и с бумагами около 5 часов.
    aside OD sph +0,50  add 2,0<br>OS  sph +0,25  add 2,0
    blockquote Рекомендовано: прогрессивный вариант очковой коррекции с фотохромом.

    .ids__stack.XS 
    h3 3 задание
    p.ids__text Девочка, 9 лет, школьник, родители отметили, что ребенок начал щуриться. В разговоре с девочкой выяснилось, что плохо видит она уже давно, в школе с доски было очень плохо видно, приходилось постоянно спрашивать соседку, что там написано, а неделю назад не смогла посмотреть любимый фильм, так как все расплывалось, пришлось подойти на расстояние вытянутой руки к телевизору, только тогда было комфортно смотреть.
    aside OD sph -3,50 cyl -0,50 ax 15<br>OS  sph -3,75 cyl -1,25 ax 35
    blockquote Рекомендовано: очковая коррекция индивидуального дизайна.
    
    .ids__stack.XS 
    h3 4 задание
    p.ids__text Молодой человек, 21 год, студент, отметил, что плохо видно на лекциях, приходится фотографировать презентацию и приближать текст на телефоне, чтобы рассмотреть, что там написано. Ощущает песок в глазах, хочется постоянно моргать, закрывать глаза. Возникают головные боли после занятий, которые купируются только лекарственными препаратами. Водит автомобиль только днем, так как в ночное время плохо видно.
    aside OD sph -2,75 cyl -0,75 ax 180<br>OS  sph -3,25 cyl -0,75 ax 178
    blockquote Рекомендовано: очковая коррекция индивидуального дизайна с покрытием для водителей
    
    .ids__stack.XS 
    h3 5 задание
    p.ids__text Подросток, 15 лет, школьник, носит очковую коррекцию, но отметил, что стало хуже видно вдаль, на уроках приходится постоянно подходить к доске, чтобы увидеть задание, сидит на 2 парте, на этой неделе учитель сказал, что это последний раз, когда разрешает подойти к доске, больше так делать нельзя. Ходит в компьютерную секцию на программирование — около 3 часов — 4 раза в неделю, также в телефоне по времени 6 часов в день.
    aside OD sph +5,75 cyl -3,25 ax 90<br>OS  sph +6,25 cyl -4,50 ax 100
    blockquote Рекомендовано: 

    .ids__stack.XS 
    h3 6 задание
    p.ids__text Девушка, 22 года, студент, носит очковую коррекцию, стало хуже видеть вдаль, много времени проводит за компьютером. Рецепт изменился на -0,5 дптр
    aside OD -2.75<br>OS -3.25 
    blockquote Рекомендовано: очковая коррекция c покрытием Blue.

    .ids__stack.XS 
    h3 7 задание
    p.ids__text Женщина, 62 года, пенсионер, носит очковую коррекцию мужа постоянно, не снимая, потому что ей нравится, что на солнце они затемняются, последние 2 года стала совсем плохо в них видеть вблизи и поэтому приходится пользоваться лупой в магазине, чтобы рассмотреть состав продуктов и срок годности, ей надоело носить в маленькой сумочке огромную лупу.
    aside OD sph +2,50 add 2,25<br>OS  sph +2,50 сyl -0,25 ax 15 add 2,25
    blockquote Рекомендовано: прогрессивный вариант очковой коррекции с фотохромом. 

    .ids__stack.XS 
    h3 8 задание
    p.ids__text Мужчина, 55 лет,сварщик , очки ранее не носил, отметил ухудшение зрения вблизи. Использовать очки будет только дома. 
    aside OD +1,0<br>OS +1,5
    blockquote Рекомендовано: 





    .ids__stack.M
    h2#favor Перевод характеристик продукта в пользу и выгоду для клиента
    p.ids__text Опишите, какую выгоду для пациента заключает в себе та или иная характеристика продукта, представленная в таблице.
    table
        tr 
            th Характеристика
            th Выгода
        tr 
            td Прогрессивная линза
            td  
                textarea(placeholder='Выгода')
        tr 
            td Офисная линза
            td  
                textarea(placeholder='Выгода')
        tr 
            td C поддержкой аккомодации
            td  
                textarea(placeholder='Выгода')
        tr 
            td Superclean
            td  
                textarea(placeholder='Выгода')
        tr 
            td Drive
            td  
                textarea(placeholder='Выгода')
        tr 
            td Light
            td  
                textarea(placeholder='Выгода')
        tr 
            td Blue
            td  
                textarea(placeholder='Выгода')
        tr 
            td Mirror/Gold
            td  
                textarea(placeholder='Выгода')
        tr 
            td Фотохромный материал
            td  
                textarea(placeholder='Выгода')
        tr 
            td Поляризационные линзы
            td  
                textarea(placeholder='Выгода')
        tr 
            td Индивидуальная линза
            td  
                textarea(placeholder='Выгода')
        tr 
            td Индекс 1,6 (в любом производителе на выбор)
            td  
                textarea(placeholder='Выгода')
        tr 
            td Индекс 1, 67 (в любом производителе на выбор)
            td  
                textarea(placeholder='Выгода')
        tr 
            td Индекс 1,5 (в любом производителе на выбор)
            td  
                textarea(placeholder='Выгода')
        tr 
            td Индекс 1,74 (в любом производителе на выбор)
            td  
                textarea(placeholder='Выгода')
        tr 
            td Trivex
            td  
                textarea(placeholder='Выгода')
        tr 
            td Бифокальные линзы с невидимым сегментом
            td  
                textarea(placeholder='Выгода')
    




    .ids__stack.L
    h2#3-boxes Три коробочки
    .ids__stack.S 
    h3 1 задание
    p.ids__text Женщина 29 лет, парикмахер, важна цветопередача в работе. Очень щепетильно относиться к своему внешнему виду в очках. 
    table
        tr 
            th sph
            th cyl
            th ax
        tr 
            td -4,0
            td —
            td — 
        tr 
            td -3,75
            td -0,5
            td 110
    aside Рекомендация врача: индивидуальная линза + light

    .ids__stack.M 
    h3 2 задание
    p.ids__text Женщина 35 лет, консультант в магазине. Сильная реакция на свет. 
    table
        tr 
            th sph
            th cyl
            th ax
        tr 
            td -6,75
            td -2,0
            td 90 
        tr 
            td -4,50
            td -1,0
            td 95
    aside Рекомендация врача: индивидуальная линза+ фотохром

    .ids__stack.M 
    h3 3 задание
    p.ids__text Мужчина, 50 лет, менеджер, за рулем сильно беспокоит яркий свет днем 
    table
        tr 
            th sph
            th cyl
            th ax
            th add
        tr 
            td +0,25
            td —
            td —
            td — 
        tr 
            td +0,5
            td -0,75
            td 48
            td 2,0
    aside Рекомендация врача: прогрессивная линза + фотохром

    .ids__stack.M 
    h3 4 задание
    p.ids__text Женщина, 49 лет, учитель музыки + репетиторство, максимальное дальнее расстояние (используемое)— 3 метра. 
    table
        tr 
            th sph
            th cyl
            th ax
            th add
        tr 
            td -0,5
            td -0,25
            td 90
            td 1,5 
        tr 
            td -0,25
            td -0,25
            td 85
            td 1,5
    aside Рекомендация врача: офисная линза FWD=3м


    .ids__stack.M 
    h3 5 задание
    p.ids__text Женщина 56 лет, учитель. За компьютером проводит 8ч в день. Водит машину. 
    table
        tr 
            th sph
            th cyl
            th ax
        tr 
            td +2,0
            td -0,25
            td 1,75 
        tr 
            td +2,25
            td -0,25
            td 1,75
    aside Рекомендация врача: прогрессивная линза + Drive

    .ids__stack.M 
    h3 6 задание
    p.ids__text Женщина 27 лет, водит автомобиль. 
    table
        tr 
            th sph
            th cyl
            th ax
        tr 
            td -1,25
            td —
            td — 
        tr 
            td - 1.0
            td —
            td —
    aside Рекомендация врача: однофокальные линзы + Drive

    .ids__stack.M 
    h3 7 задание
    p.ids__text Женщина 40 лет, начальник налоговой инспекции. 
    table
        tr 
            th sph
            th cyl
            th ax
        tr 
            td -1,75
            td -0,5
            td 100 
        tr 
            td -3,75
            td -0,75
            td 95
    aside Рекомендация врача: прогрессивные линзы + фотохром

    .ids__stack.M 
    h3 8 задание
    p.ids__text Женщина 60 лет, хочет еще одни очки для чтения, чтобы оставить на даче. 
    table
        tr
            th sph
            th cyl
            th ax
        tr
            td +3,50
            td -0,5
            td 120
        tr
            td +4,50
            td -0,7
            td 70
    aside Рекомендация врача: асферичный дизайн линз.

    .ids__stack.M 
    h3 9 задание
    p.ids__text Мальчик, 6 лет. Очень подвижный, активный. 
    table
        tr
            th sph
            th cyl
            th ax
        tr
            td +6,0
            td -1,5
            td 15
        tr
            td +6,25
            td -1,7
            td 165
    aside Рекомендация врача: индивидуальные линзы + blue





    .ids__stack.L
    h6#dialig-training.tmp-section-title Тренировка
    h2 Выявление потребности и продажа приема врача
    .ids__text
      .ids__text
        aside.ids__text.bubble-chat
          p Здравствуйте! Слушаю вас
        aside.ids__text.bubble-chat.right
          p Да мне очки нужны для близи
        aside.ids__text.bubble-chat
          p А что у вас случилось?
        aside.ids__text.bubble-chat.right
          p Вы знаете, в последнее время я я начала замечать, что я стала хуже видеть
        aside.ids__text.bubble-chat
          p Стали хуже видеть... Расскажите об этом подробнее
        aside.ids__text.bubble-chat.right
          p Вы знаете, я вот раньше ЗОЖ читала, и все видела, а сейчас я беру газету и ничего там не вижу
        aside.ids__text.bubble-chat
          p Так, а как давно вас это стало беспокоить?
        aside.ids__text.bubble-chat.right
          p Да вот уже месяца три, наверное
        aside.ids__text.bubble-chat
          p Вы три месяца терпели, что же сейчас вас привело?
        aside.ids__text.bubble-chat.right
          p Да соседка сказала, что новый номер вышел, он такой интересный, а я прочитать даже не могу!
        aside.ids__text.bubble-chat
          p Да, понимаю вас. На приеме у врача давно были?
        aside.ids__text.bubble-chat.right
          p Давно! Года три точно не была на приеме
        aside.ids__text.bubble-chat
          p Тогда давайте начнем с проверки зрения.  Мы единственные в городе делаем полноценную проверку зрения, которая дает точность подбора коррекции в два раза выше. А везде делают экспресс-проверку. Ну и до конца года у нас она бесплатная. Прием займет не менее 40 минут. Сейчас есть окошко у врача, временем располагаете?
    
    .ids__stack.XS
    h4 Вариант 1
    .ids__text
      .ids__text
        aside.ids__text.bubble-chat.right
          p Да
        aside.ids__text.bubble-chat
          p Пойдемте я  Вас проведу  в кабинет врача
    
    .ids__stack.XS
    h4 Вариант 2
    .ids__text
      .ids__text
        aside.ids__text.bubble-chat.right
          p Сейчас не могу никак, нет столько времени
        aside.ids__text.bubble-chat
          p Тогда давайте с вами запишемся на любое, удобное для вас время. Назовите ваши ФИО и номер телефона. За день до приема мы напомним вам о визите к врачу
    




    .ids__stack.M
    h6.tmp-section-title Тренировка
    h2 Работа с возражениями клиента
    .ids__text
      .ids__text
        aside.ids__text.bubble-chat.right
          p Здравствуйте, можно у вас очки заказать?
        aside.ids__text.bubble-chat
          p Да, конечно, а что у вас случилось?
        aside.ids__text.bubble-chat.right
          p Да мне просто очки для чтения нужны, рецепт у меня уже есть. Вот решила зайти к вам
        aside.ids__text.bubble-chat
          p А если в этих очках возникнет дискомфорт, что будете делать?
    blockquote Клиент после этого вопроса обычно удивленно смотрит на консультанта
    .ids__text
      .ids__text
        aside.ids__text.bubble-chat
          p Я почему спрашиваю, мы гарантию на очки, изготовленные по чужим рецептам, не даем. Чтобы точно подобрать очки, мы проводим не менее 13 тестов. Если у вас возникнут трудности, связанные с привыканием к новым линзам, которые мы подобрали, то мы обязательно решим эту проблему. Что скажете?
        aside.ids__text.bubble-chat.right
          p А проверка зрения сколько у вас стоит?
        aside.ids__text.bubble-chat
          p Поверка зрение у нас бесплатная. Мы единственные в городе делаем полноценную проверку зрения, которая дает точность подбора коррекции в два раза выше. Прием займет не менее 40 минут. Сейчас есть окошко у врача, временем располагаете?
        aside.ids__text.bubble-chat.right
          p Так долго... Везде это занимает 10 минут
        aside.ids__text.bubble-chat
          p Очень хорошо, что вы об этом сказали. 10 минут занимает экспресс-диагностика, это 3-4 теста и очень низкая точность подбора.  Если хотите, мы ее вам сделаем А вот для того, чтобы качественно подобрать очки, требуется более глубокое исследование, которое занимает не менее 40 минут. Вы же хотите, чтобы вам правильно очки подобрали, верно?
        aside.ids__text.bubble-chat.right
          p Ну да. Только сейчас времени нет столько
        aside.ids__text.bubble-chat
          p Давайте выберем время и запишемся на любой удобный для вас день
        aside.ids__text.bubble-chat.right
          p Да, хорошо





    .ids__stack.M
    h6.tmp-section-title Тренировка
    h2 Сбор пожеланий по оправе
    .ids__text
      .ids__text
        aside.ids__text.bubble-chat
          p Давайте сначала выберем оправу, а потом займемся подбором линз. Хорошо?
        aside.ids__text.bubble-chat.right
          p Хорошо
        aside.ids__text.bubble-chat
          p Я вижу, что вы носите очки. Расскажите в двух словах, что вам нравится в ваших очках, а что нет?
        aside.ids__text.bubble-chat.right
          p Ну они очень легкие, я практически их не ощущаю на своем лице, но я поняла, что круглая форма все таки не мое
        aside.ids__text.bubble-chat
          p Ага, поняла. Кстати, вы по цене от и до сориентировались?
        aside.ids__text.bubble-chat.right
          p Давайте смотреть в пределах 7000 рублей
        aside.ids__text.bubble-chat
          p Хорошо. Какие у вас предпочтения по оправе? Пластиковую или металлическую хотели бы посмотреть?
        aside.ids__text.bubble-chat.right
          p Вы знаете, я больше склоняюсь к пластику
        aside.ids__text.bubble-chat
          p Поняла вас, у нас оправы разных цветов, скажите, какой цвет вы не любите?
        aside.ids__text.bubble-chat.right
          p Я точно не хочу яркие цвета
        aside.ids__text.bubble-chat
          p Так...без ярких цветов...А какой стиль в одежде предпочитаете?
        aside.ids__text.bubble-chat.right
          p Да обычно деловые костюмы
        aside.ids__text.bubble-chat
          p Вот отличный вариант. На цену пока не смотрите, я по форме хочу понять, подойдет ли вам. Что скажете?
        aside.ids__text.bubble-chat.right
          p Мне не особо нравится
        aside.ids__text.bubble-chat
          p Что именно вам не понравилось? Я почему спрашиваю, чтобы больше вам такого не предлагать
        aside.ids__text.bubble-chat.right
          p Мне не нравятся рисунок на заушниках, хочется вообще без всяких орнаментов оправу, а вот цвет, темно-серый, хороший
        aside.ids__text.bubble-chat
          p Поняла. Есть еще одна оправа, если на пару тысяч дороже будет, не критично?
        aside.ids__text.bubble-chat.right
          p Давайте посмотрим
        aside.ids__text.bubble-chat.right
          p О, мне очень нравится эта оправа!
        aside.ids__text.bubble-chat
          p Да, вам хорошо. И по всем медицинским параметрам она вам подходит, заушник оптимальной длины, оправа не лежит на щеках и на переносице сидит правильно. Отличный выбор!






    .ids__stack.M
    h6.tmp-section-title Тренировка
    h2 Бабушка 2.0<br>Прием вступления в контакт
    .ids__text
      .ids__text
        aside.ids__text.bubble-chat
          p Здравствуйте! Меня зовут Мария. Я оптик-консультант. Слушаю вас!
        aside.ids__text.bubble-chat.right
          p Да я просто смотрю
        aside.ids__text.bubble-chat
          p Хорошо
        blockquote Консультант делает шаг назад и делает вид, что чем-то занят. Потом обращается к клиенту:
        aside.ids__text.bubble-chat
          p Модели этой коллекции — хит продаж
        aside.ids__text.bubble-chat.right
          p А почему?
        aside.ids__text.bubble-chat
          p Известный бренд, оправа служит долго, при этом очень демократичная цена. Кстати, вы что-то конкретное смотрите?
        aside.ids__text.bubble-chat.right
          p Ну вообще-то оправу хочу подобрать, рецепт у меня есть, хочу прицениться, посмотреть сколько будут очки стоить
    



    
        

            







  .ids__stack.XS
  .ids__wrapper
    .ids__grid.XXL.ids__grid-inset-L
      .ids__grid-cell
        h2 Это — всё. Спасибо!
        p #[a(href='/') Содержание]
      .ids__grid-cell
</template>
