<template lang="pug">
  .ids__wrapper
    h1 Четвёртый день
    .ids__stack.M
    aside
      .ids__label Практика с наставником
      ul
        li Повторение предыдущих тем: мкл, сопутствующие товары, медицинские термины, рецепты и выписки, оправы, программы.
        li Очковые линзы: материалы и дизайны. 
    
    
    
    .ids__stack.S
    h2 Очковые линзы

    .ids__stack.XS
    h3#material-lenses Материалы
    h4 Минеральные линзы (стекло)
    p.ids__text Травмоопасные (бьются, нельзя ставить детям, водителям и людям ведущий активный образ жизни). Тяжелые (давление на переносицу)

    h4 Полимерные линзы (полимерные, органические)
    p.ids__text Безопасные (не бьются). Легкие (не сползают с лица, не давят на переносицу). Лучше поддаются тонировке и больше возможностей в плане оптических дизайнов.
    p.ids__text Полимерные линзы в свою очередь делятся на:
    ul 
        li полимерные, поликарбонат(ударопрочные)
        li трайвекс (легкие, прочные, высокое число Аббе)
    p.ids__text Стекло уходит в прошлое, уступая полимеру практически во всем, а главное - в вопросе безопасности. Полимерные очковые линзы непрерывно улучшали на протяжении последних 70-ти лет и они стали постепенно вытеснять очковые линзы из стекла.

    .ids__stack.XS
    h3 Коэффициенты преломления
    p.ids__text Чем выше показатель преломления, тем больше света отражается от ее поверхности, соответственно, чем больше коэффициент, тем тоньше будет плюсовая линза в центре, минусовая линза по краю, и легче по весу, также Вы можете встретится с таким термином как число — Аббе.

    .ids__stack.XS
    h3 Число Аббе
    p.ids__text Характеризует цветовые (хроматические) искажения в линзе: чем выше число Аббе, тем лучше, т.к. меньше искажений, и наоборот - чем ниже Аббе, тем хуже, потому что искажений больше.
    figure.M
        img(src="/images/abbe.jpg")
    p.ids__text <b>1,5</b> — обычный полимер, самая толстая и недорогая линза, не рекомендована на большие диоптрии, при большой анизометропии, ставим только в ободковую оправу (т. к. материал мягкий, возможно сломается при установке, либо в будущем будет скалываться) рекомендован к установке до +/- 2,0 дптр.
    p.ids__text <b>1,53</b> — трайвекс, прочный, легкий, высокое число Аббе, возможно установка в любой тип оправы.
    p.ids__text <b>1,56</b> — корейский полимер, тоньше и легче на 10% чем 1,5
    p.ids__text <b>1,59</b> — поликарбонат, ударопрочный на 20% тоньше и легче чем 1,5
    p.ids__text <b>1,60</b> — утонченный полимер на 30% чем 1,5. Высокая эластичность и прочность, хорошее число Аббе, рекомендован во все типы оправ и от +/-2,0 до +/-4,0 дптр.
    p.ids__text <b>1,67</b> — тоньше и легче чем 1,5 на 40%, рекомендован от +/-4,0 до +/-8,0
    p.ids__text <b>1,74</b> — тоньше и легче на 50 % чем 1,5 %, рекомендован при высокой степени коррекции от +/-8,0 и выше, низкое число Аббе.





    .ids__stack.M
    h3#opt-zones-lens Очковые линзы по оптическим зонам
    
    h4 Однофокальные
    p.ids__text Линзы которые имеют только один фокус “+” либо “-”  для коррекции миопии или гиперметропии и астигматизма.

    h4 Линзы с разгрузкой аккомодации
    p.ids__text Имеют 2 фокуса и направлены на снижение нагрузки аккомодационного аппарата.
    figure.XS
        img(src="/images/lenses-s-razgruz-akkomod.jpg")
    p.ids__text Длительная работа на близких расстояниях  приводит к развитию зрительного утомления,так как мышцы находятся в напряжении, такие линзы позволяют бороться со зрительным утомлением за счет постепенно снижающейся оптической силы. Визуально этого перехода видно не будет, весь расчет идет в самой линзе.
    p.ids__text Например: человек носит очки с дпрт -5,0  это позволяет ему четко видеть предметы вдаль,но при работе на близких дистанциях такая оптика может быть чрезмерной. В результате глаза перенапрягаются, а чем дольше человек фокусируется на предметах вблизи тем больше утомляемость.
    p.ids__text Линзы с разгрузкой аккомодации имеют плавный переход – в верхней части, предназначенной для дали, расположена максимальная коррекция -5.0 дптр. От верха книзу оптическая сила плавно уменьшается до комфортного показателя. 
    p.ids__text Такие очки подходят всем, у кого в ходе проверки зрения будут выявлены проблемы с аккомодацией. (это могут быть дети, школьники, студенты, офисники и тд)

    h4 Офисные
    p.ids__text Линзы имеют 2 зоны, зона для чтения+ зона для средних дистанций. Их еще называют улучшенные очки для чтения, у этих линз ряд преимуществ:
    ul
        li необходимость принять правильное положение для чтения и работы, дает возможность снять нагрузку на шею и спину.
        li заменяют 2-е очков, дптр для близи и компьютера отличаются, т.к находятся на разных дистанциях.
        li скрывают возраст человека, не нужно приспускать очки для чтения чтобы смотреть в компьютер.
        li визуально переход никак не видно.
    p.ids__text Их использование возможно только для чтения и работы за компьютером, ходить в них нельзя.
    p.ids__text Линзы существуют 2-х видов:
    .ids__grid.XXL.ids__grid-inset-S.stretch-vert
      .ids__grid-cell
        aside
          p <b>Дегрессивного дизайна</b>
          p Выписывается рецепт для чтения + дегр, и от зоны чтения идет уменьшение оптической силы вверх, глубина зрения до 1,5 метров  такие линзы как правило уже готовые лежат на складе
      .ids__grid-cell
        aside
          p <b>Прогрессивного дизайна</b>
          p Выписывается рецепт для дали +аддидация, от зоны дали идет увеличение оптической силы вниз, глубина зрения возможно до 6 метров, такие линзы изготавливаются индивидуально , но важно запомнить что чем больше глубина зрения, тем больше искажений по бокам

    .ids__stack.XS
    h4 Бифокальные
    p.ids__text Имеют 2 фокуса. Такие очки заменяют двое очков и это их единственный плюс, в остальном эти линзы уже давно устарели, и не рекомендованы т.к резкий скачок между зонам(водителям противопоказаны) , линза выглядит не эстетично( из-за окошечка в нижней части) рецепт выписывается для дали +аддидация.
    figure.XS
        img(src="/images/bifocal-lens.jpg")
    
    .ids__stack.XS
    h4 Прогрессивные
    p.ids__text Имеют 3 зоны: зона дали + средняя зона, переходная + зона близи) рекомендованы для постоянного ношения.
    ul 
        li заменяют три пары очков.
        li можно без напряжений переводить взгляд от зоны дали к зоне близи,в отличии от бифокальных.
        li эстетичны, переход между зонами не виден.
    figure.XS
        img(src="/images/progressive-lens.jpg")
    p.ids__text Прогрессивные линзы существуют разных дизайнов в зависимости от производителя и технологии изготовления. Чем лучше технология, тем комфортнее будет использование таких очков, меньше боковых искажений, и шире зона близи, важно запомнить что при больших диоптриях либо высокой аддидации рекомендованы только дизайны Люкс, т.к чем выше аддидация, тем больше абберации.
    p.ids__text Рецепт выписывается для дали + аддидация.
    p.ids__text <b>Требования по подбору оправы для прогрессивных линз:</b>
    ul 
        li Металлическая оправа (на носоупорах), так как в процессе носки, оправа может деформироваться и с помощью носоупоров оправу можно будет отрегулировать.
        li Правильная посадка оправы (вертексное расстояние, пантоскопический угол), высота оправы не менее 30мм, от зрачка до верхней части рамки не менее 10мм, от зрачка до нижнего края рамки не менее 20 мм.
        li Важно рассказать клиенту как работает данная линза, какие правила привыкания к дизайну, что нужно четко попадать в зоны для дали и для бли, что теперь мы больше работаем головой и меньше глазами.
    p.ids__text <b>Правила адаптации, которые обязательно нужно проговорить клиенту:</b>
    ul 
        li Откажитесь от использования всех старых очков. Носите только новые прогрессивные очки!
        li Потренируйтесь фиксировать зрение на разных расстояниях в течение 0,5–1,5 часа. Например: если вы находитесь дома, попеременно фокусируйте взгляд то на телевизоре, то на книге в руках. Это упражнение можно выполнять и на улице: фиксируйте взгляд на предмете в руках (телефон, газета), затем переводите на крупный предмет в пределах 5 метров и только потом попытайтесь сфокусироваться на вывеске магазина на другой стороне улицы.
        li Внимание! Очки с прогрессивными линзами не предназначены для просмотра телевизора в положении лежа. В таком положении вы будете смотреть через зону для близи, предназначенную для чтения.
        li Если Вы идете по лестнице в очках с прогрессивными линзами, для того, чтобы четко видеть ступеньки необходимо слегка опустить голову, тогда глаза будут смотреть через среднюю зону (расстояние до ступенек составляет 1,5-2 метра). Если по привычке просто опустите взгляд вниз, то глаза будут смотреть через зону для чтения (30-40 см) и ступеньки «поплывут». 
        li Чтобы в новых очках перевести взгляд в сторону, необходимо повернуть голову в ту сторону, в которую вы хотите посмотреть. Потренируйтесь фокусироваться на предметах, находящихся сбоку, попеременно фокусируясь на них в пределах 2,0–5,0 метров, не забывая чуть поворачивать голову при этом.
        li К вождению автомобиля можно приступать, если вы уже освоили вышеперечисленные упражнения. Вы должны уверенно фокусировать взгляд на всех дистанциях. Рекомендуем начинать вождение в условиях «малого трафика автомобилей». 
        li Нужно помнить, что требуется некоторое время для адаптации к каждым новым очкам.
    
    .ids__stack.XS
    h4 Линзы для остановки прогрессирования миопии
    p.ids__text Такие линзы назначаются в основном детям и подросткам,то есть тем людям у которых риск прогрессирования самый высокий, например если у ребенка зрения падает на 1 дпрт. в год это не считается нормой, если у ребенка в 8-9 лет уже -4,0, то что будет к 18 годам, ведь глаз растет, как раз для таких целей  в 2011 году испанская компания изобрела специальные перифокальные линзы.
    p.ids__text Перифокал устроен таким образом, в отличии от стандартной линзы с одной оптической силой, он имеет разную оптическую силу в центре и по краям, такие линзы изготавливаются индивидуально для каждого пациента и подбираются только у наших детских врачей-офтальмологов, т.к нужно отслеживать динамику.
    p.ids__text На сегодняшний день есть новые технологии для остановки прогрессирования миопии, чем лучше дизайн, тем  выше эффективность, но это не дает гарантии что у пациента зрение остановится, просто прогрессирование будет минимальное вместо 1 дптр будет падать на 0,25 дптр например.
    figure.XS
        img(src="/images/perifocal-lens.jpg")
    




    .ids__stack.M
    h3#design-lens Очковые линзы по дизайну

    .ids__stack.XS
    h4 Сферический
    p.ids__text Оптический центр находится напротив зрачка, далее идут боковые искажения. Линзы более выпуклая, рекомендована для невысокой степени  коррекции  до +-2 дптр,при анизометропии, так как линза изменяет естественный размер глаз.

    .ids__stack.XS
    h4 Асферический
    p.ids__text Оптический центр расширенный на 20% , меньше боковых искажений, линза более плоская, тонкая, менее заметен эффект изменения естественного размера глаз, рекомендован при  любой степени коррекции, но не подходит для всех видов оправ (нельзя в изогнутую оправу брать асферический дизайн линз, так как за счет плоского дизайна, есть риск что оправа деформируется и станет широкой). Давайте посмотрим с вами примеры:
    figure.XS
        img(src="/images/aspheric-design.jpg")
    
    .ids__stack.XS
    h4 Двойной асферический
    p.ids__text Еще более широкие поля зрения, более плоская линза, за счет того, что асферический дизайн расположен на внутренней и внешней поверхности линзы, рекомендован только при высокой степени рефракции от +-8,0 диоптрий, должна быть правильная посадка, назначается только тем пользователям, у кого был опыт ношения асферического дизайна.

    .ids__stack.XS
    h4 Технология FreeForm
    p.ids__text Это цифровая поточечная обработка линзы, благодаря которой человек получает на 40% шире поля зрения если это линзы класса Lux и максимально широкие на сколько это возможно технически, если это линзы класса Premium. В результате при расчетах поверхностей, учитываются все индивидуальные особенности посадки оправы(вертексное расстояние, пантоскопический угол).
    p.ids__text При расчетах линз учитываются персональные параметры пользователя (рецепт, межцентровое расстояние, параметры оправы, индивидуальные параметры посадки на лице). Быстрая адаптация 
    figure.XS
        img(src="/images/free-form-1.jpg")
    p.ids__text Примеры разных дизайнов для сравнения
    figure.S
        img(src="/images/free-form-2.jpg")

    



    .ids__stack.M
    h2 Домашнее задание
    p.ids__text Повторить информацию, выучить очковые линзы. Почитать о покрытиях от компьютера, зачем оно нужно и какой эффект дает.








  .ids__stack.XS
  .ids__wrapper
    .ids__grid.XXL.ids__grid-inset-L
      .ids__grid-cell
        h2 #[a(href='/3') ← Третий]
        p #[a(href='/3#child-check') Детская проверка], #[a(href='/3#optometrist-consult') Конс-ция оптометриста], #[a(href='/2#frame-repair') Ремонт оправ], #[a(href='/3#delivery') Доставка], #[a(href='/3#1c') 1с], #[a(href='/2#bitrix') Битрикс], #[a(href='/3#cash-register') Касса], #[a(href='/3#cunsult-must') Обязанности конс-нта]
      .ids__grid-cell
        h2 #[a(href='/5') Пятый →]
        p #[a(href='/5#main-cover') Покрытие очк. линз], #[a(href='/5#blue-def') Защита от синего], #[a(href='/5#drive-def') Drive], #[a(href='/5#achrome-def') Ахроматическое], #[a(href='/5#decor-def') Декоративные], #[a(href='/5#photochrome-def') Фотохром]
</template>
