<template lang="pug">
  .ids__wrapper
    h1 Седьмой день
    .ids__stack.M
    aside
      .ids__label Практика с наставником
      ul
        li Работа за кассой, консультация по мкл и сопутствующим товарам.
        li Работа с клиентами по подбору оправ.
        li Практика в разметке и всех замерах.
        li Работа с каталогами: производители, сроки поставок, где находится склад производителя.
        li Работа с сетками каталога, диаметром линз, изучения названий покрытий по каждому производителю.
    
    
    
    .ids__stack.S
    h2#mok Компания МОК
    p.ids__text Компания МОК – эксклюзивный дистрибьютор очковых линз французского производителя BBGR. C 2015 года приступила к развитию собственного бренда «умных линз» LENCOR VISION.
    p.ids__text Офис МОК находится в Тюмени, у них достаточно большой склад, поэтому почти 70% заказов включают в себя линзы Lencor и BBGR. Это неплохие линзы для этого ценового сегмента, берем у них только складские позиции, рецептуру  у другого производителя, о нем позже, а пока, немного о компании МОК.
    p.ids__text Динамично развивающаяся оптическая компания, которая является одним из лидеров российского рынка по продаже очковых линз сложного мультифокального дизайна.
    p.ids__text Компания МОК с 2013 года входит в концерн Essilor и развивает продажи линз таких брендов как: BBGR, Transitions, Xperio, Lencor. 
    p.ids__text Предлагает широкий ассортимент французских линз BBGR: однофокальные, линзы офисного и прогрессивного дизайна, полимерные и минеральные, бесцветные, окрашенные и фотохромные, со склада России и Европы. Доступно рецептурное производство во Франции в самой большой лаборатории Европы.

    
    
    .ids__stack.S
    h3 Линзы BBGR
    p.ids__text Компания «BBGR» была образована во Франции в 1974 году в результате слияния двух оптических фирм, появившихся еще в середине XIX века, объединив свои таланты и собственные наработки для создания нового оптического предприятия международного уровня.
    p.ids__text В 1846 году Бенуа Бертье (Benoist Berthiot) организовал одно из первых в мире предприятий, обрабатывающих оптические линзы. Завод, который находится в городе Сезанн (Sezanne), в наши дни специализируется на обработке полузаготовок полимерных линз.
    p.ids__text В 1848 году Жильбер Рути (Guilbert Routit) объединил группу рабочих в компанию, которая специализировалась на производстве минеральных линз и вскоре стала работать под его именем. Помимо производства минеральных линз предприятие производило инструмент, использующийся в офтальмологии, фото и киноиндустрии. Завод, располагающийся в городе Прован (Provins), сейчас является рецептурной фабрикой компании BBGR.
    p.ids__text Объединив финансовые средства двух компаний, научно-исследовательский и производственный потенциал, новая компания сумела быстро завоевать достойное место на европейском, а затем и на мировом оптическом рынке. Сейчас «BBGR» производит более 30 млн. линз в год, занимая второе место во Франции по этому показателю.
    p.ids__text Производство компании сосредоточено на двух крупных заводах: один расположен в Сезанне, а другой в Провансе, на северо-востоке Франции, где работает одна из крупнейших в Европе рецептурных лабораторий.
    p.ids__text В настоящий момент «BBGR» предлагает своим клиентам более 70 тыс. вариантов очковых линз, изготовленных из различных современных материалов с нанесением всего спектра оптических покрытий.
    p.ids__text Тщательное соблюдение всех технологических параметров и жесткий контроль качества позволили сертифицировать в 2000 году завод в Провансе на соблюдение норм ISO 9002. Лаборатория «BBGR» подтвердила свое соответствие международным стандартам, регламентирующим контроль качества на предприятии. Эта мера позволила компании укрепить позиции на рынке и повысить авторитет, расширив круг покупателей своей продукции не только в Европе, но и в мире.

    .ids__stack.S
    h3 Покрытия линз BBGR
    p.ids__text Базовыми покрытием являются Record и Tonic. Это упрочняющие двухсторонние покрытия, защищающие линзу от механических повреждений, благодаря чему поверхность дольше остается гладкой.

    h4 Record
    p.ids__text Покрытие Record  прекрасно красится в условиях оптической мастерской салона оптики до 85%. Tonic не имеет возможности покраски. Оба покрытия доступны только в линзах стандартного индекса 1.5 и не имеют антибликового покрытия.

    h4 Diam’s Clear UV
    p.ids__text Покрытие Diam’s Clear UV обладает всеми качествами Diam’s  и обеспечивает высочайшую защиту от UV-излучения. Благодаря дополнительному жироотталкивающему слою за линзой легко ухаживать и очищать, поверхность линзы очень гладкая. Светопропускание 99%. Остаточный рефлекс зеленый.

    h4 Neva
    p.ids__text Семейство премиум покрытий Neva это сочетание новейших технологий и высочайшего качества. Эксклюзивная запатентованная формула обеспечивает линзам непревзойденную защиту от царапин, устойчивость к загрязнениям и максимально возможную прозрачность.

    h4 Neva Max
    p.ids__text Neva Max — это революционное покрытие семейства Neva. Линза максимально устойчива к появлению царапин благодаря запатентованной технологии Max, она заключается в дополнительном слое минеральных композитных частиц, нанесённом между слоями упрочняющего и просветляющего покрытий. В результате получается линза, сочетающая в себе великолепную устойчивость к царапинам от минеральных линз, ударопрочность и легкость от пластиковых. Покрытие на 80% устойчивее к появлению царапин относительно Neva+, более чем 2,5 раза прочнее стандартных мультипокрытий. Покрытие наносится на любые линзы из ассортимента BBGR.

    h4 Neva Max UV
    p.ids__text Neva Max UV это усовершенствованное покрытие Neva Max, в которое добавлен UV фильтр, обеспечивающий полную защиту от отраженного излучения. Покрытие защищает глаза эффективнее 25 раз эффективнее, чем без линз вообще.

    h4 Neva Max Secret
    p.ids__text Neva Max Secret – самое совершенное покрытие на сегодняшний день. Уникальность покрытия в том, что линза не имеет остаточного рефлекса, она прозрачна и абсолютно незаметна в оправе, в этом и заключается технология Secret. Такая линза совместима с любой оправой, но особенно эффектно смотрится в безободковых моделях. Сейчас все больше и больше покупателей делают свой выбор в пользу покрытия без остаточного рефлекса, это эстетично, модно и современно. 
    p.ids__text Neva Max Secret обладает всеми качествами покрытия Neva Max. Отличное контрастное зрение днем и отсутствие бликов ночью, высокое качество зрения в максимально прозрачной линзе, высокая устойчивость к царапинам и легкость в уходе. В виду сложности исполнения, такие линзы изготавливаются на заказ на заводе BBGR во Франции.
    
    h4 Neva Max Blue UV
    p.ids__text Neva Max Blue UV – покрытие, разработанное специально для работы с цифровыми устройствами. Уменьшает пропускание вредной для глаз синего спектра и дополнительно обеспечивает защиту от UV, благодаря этому повышается контрастность зрения и происходит положительное влияние на биоритмы сна. Покрытие рекомендовано всем, чья работа связана с работой на компьютере, планшетами, смартфонами и другими цифровыми устройствами. Остаточный рефлекс покрытия голубой.

    h4 Neva Solaire
    p.ids__text Neva Solaire – отличное решение для солнцезащитных линз. Оно ориентировано на клиентов, предъявляющих высокие требования к качеству солнцезащитных линз. Покрытие придаёт легкость в уходе, создает оптимальный зрительный комфорт и обладает эффективной защитой от UV. Как и все покрытия семейства Neva, оно обеспечивает максимальную устойчивость линз к царапинам.





    .ids__stack.M
    h2#lencor Линзы LENCOR VISION
    p.ids__text C 2015 года Компания МОК приступила к развитию собственного бренда «умных линз» LENCOR VISION.
    p.ids__text Отличительной особенностью бренда LENCOR VISION является тот факт, что все представленные линзы в ассортименте изготавливаются на рецептурном производстве по запатентованным технологиям и с применением высокоточного ФриФорм оборудования.
    p.ids__text Сегодня в ассортименте LENCOR VISION уже имеются однофокальные и мультифокальные дизайны. Данное направление было расширено за счет ввода новых продуктов: поляризационных линз и спортивных. LENCOR VISION – уникальные оптические рецептурные решения по доступной цене.
    p.ids__text Все линзы LENCOR VISION:
    ul 
        li Имеют 30 дневную гарантию адаптации;
        li Изготавливаются на сверхточном FreeForm оборудовании;
        li Имеют единую цену складского и рецептурного предложения;
        li Имеют асимметричный дизайн – гарантия бинокулярности;
        li Доступно специальное покрытие-фильтр STAR+NRG для работы с экранами любых типов (блокирует вредный синий свет);
        li Можно окрашивать.
    
    .ids__stack.S
    h3 Покрытия линз LENCOR
    
    h4 Star
    p.ids__text Star - многослойное просветляющее покрытие, обеспечивающее комфортное зрение и высокие эксплуатационные характеристики, имеет зелёный остаточный рефлекс. (Предлагать лучше сразу покрытие Star+)

    h4 Star+
    p.ids__text Star+ - супергладкое антистатическое многослойное просветляющее покрытие, обеспечивающее простоту ухода и чистоту линз в течение всего дня, имеет зелёный остаточный рефлекс.

    h4 Star+ NRG
    p.ids__text Star+ NRG - супергладкое антистатическое многослойное просветляющее покрытие с защитой от вредного сине-фиолетового диапазона видимого синего света, имеет голубой остаточный рефлекс. Снижает усталость и риск возникновения компьютерного зрительного синдрома, повышает контрастность и цветопередачу.

    h4 Star+ DRV
    p.ids__text Star+ DRV - супергладкое антистатическое многослойное просветляющее покрытие для особо четкого зрения при вождении. Золотистый остаточный рефлекс. Уменьшает слепящее действие фар встречных машин и других источников яркого света на дороге, повышает контрастность и яркость предметов в том числе в условиях плохого освещения.

    h4 BLUV
    p.ids__text Технология BLUV, интегрированная непосредственно в материал линзы, защищает глаза пользователей как от УФ-лучей, так и вредного синего света.
    p.ids__text Преимущества для пользователя:
    ul 
        li помогает защищать глаза от совокупных вредных эффектов воздействия УФ-лучей;
        li снижает количество синего света, попадающего в глаза при работе с цифровыми устройствами;
        li помогает повысить контрастность и снизить нагрузку на глаза.

    



    .ids__stack.M
    h2#odv Компания ОДВ
    p.ids__text ОДВ производят только рецептурные линзы и делают это в кратчайшие сроки (до 10-ти дней), у других производителей  3-4 недели. Сроки –это одно из преимуществ, но главное, что это действительно качественный продукт, не имеющий аналогов на рынке в России. Заказывая линзы ОДВ, мы имеем огромный выбор  дизайнов, покрытий и коэфицентов . Данный завод находиться в Екатеренбурге.
    p.ids__text В Тюмени мы являемся единственной оптикой, в которой можно приобрести этот уникальный продукт, поэтому это является нашей особенностью.
    p.ids__text CИстория самостоятельного производства очковой оптики  «ОДВ» - «Очки для Вас»  начинается в 1993. В этом году было освоено производство сложных рецептурных очковых линз.

    h4 2009, декабрь
    p.ids__text Завод рецептурной оптики «ОДВ» получил международный сертификат качества покрытий от компании RODENSTOCK.

    h4 2011, сентябрь
    p.ids__text Завод рецептурной оптики «ОДВ» внедряет технологию изготовления линз Free Form и становится лицензированной лабораторией концерна Rodenstock в России.

    h4 2012, март
    p.ids__text Завод рецептурной оптики «ОДВ» внедряет новую линейку дизайнов линз от испанского разработчика IOT.

    h4 2013, апрель
    p.ids__text Завод рецептурной оптики «ОДВ» разрабатывает и внедряет новое супер-гидрофобное покрытие Ultrasin+.

    h4 Настоящее время
    p.ids__text Сейчас завод ОДВ выпускает очковые линзы под маркой Ultrasin по лицензии одного из ведущих мировых разработчиков дизайнов, испанской компании IOT. Контроль процессов производства и качества конечной продукции соответствует международным стандартам.
    blockquote Преимущество заказа  линз ОДВ — FREE FORM


    .ids__stack.S
    h3 Технология FREE FORM
    p.ids__text Самые современные очковые линзы, как однофокальные, так и прогрессивные, производятся по технологии Free Form: с применением современного оборудования – генераторов и мягких полировальных инструментов, по индивидуальному дизайн-проекту, который разрабатывается на основе потребностей пользователя при помощи мощных компьютеров.
    p.ids__text В обычных линзах линзах четкое изображение обеспечивается только по центру, а по краям имеет значительные искажения.
    blockquote Линзы, изготовленные по технологии Free Form увеличивают поля четкого зрения в очках на 40%.
    p.ids__text Таким образом, в результате при расчетах поверхностей линз учитываются не только индивидуальные параметры зрения, но и «уникальное» положение линзы перед глазом в выбранной оправе и персональные зрительные привычки.
    p.ids__text Индивидуальные прогрессивные линзы рассчитываются и изготавливаются с учетом реального положения линз в оправе – наклона и вертексного расстояния, размеров оправы, ее угла изгиба, данных рецепта, наиболее важных для пользователя зрительных зон и других факторов.
    p.ids__text Для индивидуальных однофокальных очковых линз, помимо учета положения в оправе и размеров, предусмотрена оптимизация поверхности для минимизации внеосевых аберраций.
    p.ids__text В зависимости от выбранного дизайна создается поверхность свободной формы, которая обеспечивает наилучшее стационарное и динамическое зрение. При учете индивидуальных параметров, индивидуальном расчете дизайна и использовании современного оборудования и материалов цена линз повышается.
    p.ids__text Расчет персональных данных происходит в Мюнхене на сервере Rodenstock. Обработанные параметры передаются в режиме реального времени на обрабатывающий станок с алмазным резцом немецкой фирмы Schneider, который установлен в Екатеринбурге, где и происходит дальнейшее изготовление индивидуальных линз. На высокоточном станке обрабатывается
    blockquote от 40 до 100 тысяч точек на внутренней поверхности линзы,
    p.ids__text а его перемещением управляет компьютер. Траектория движения резца задается с помощью специального программного обеспечения. Точечный файл полностью (по точкам) описывает трёхмерную форму поверхности очковой линзы данного дизайна с учетом индивидуальных параметров.
    p.ids__text Такой «точечный дизайн» позволяет изготавливать как монофокальные линзы с диоптриями, так и прогрессивные - под любую выбранную оправу, в том числе, для спортивных и солнцезащитных очков, имеющих большую кривизну линзы.
    aside Благодаря собственному производству, срок изготовления линз на Заводе рецептурной оптики «ОДВ» сократился до семи дней.
    
    .ids__stack.S
    h3 Покрытия линз ОДВ
    h4 Supercleen Green
    p.ids__text Базовое покрытие, остаточный блик зеленый, входит в стоимость линз.
    h4 Supercleen Gold
    p.ids__text Декоративное покрытие, остаточный блик золотой.
    h4 Supercleen Drive
    p.ids__text Универсальное покрытие для тех, кто много времени проводит за рулем, остаточный блик янтарный.
    h4 Supercleen Blue
    p.ids__text Универсальное покрытие для тех, кто много времени проводит за электронными устройствами, остаточный блик голубой.
    h4 Supercleen Silver
    p.ids__text Декоративное зеркальное покрытие серебристого цвета, наносится в комбинации со спектральным фильтром (см. раздел покрытия).
    




    .ids__stack.M
    h2#hoya Компания Hoya
    p.ids__text Линзы ХОЯ мы заказываем тоже достаточно часто, так как это линзы премиального сегмента с адекватной ценой. Производитель использует, исключительно, качественное сырье для производства линз. Склад находится в Москве и в Европе.
    p.ids__text Качественное покрытие на линзах. Очень часто производитель делает скидку на линзы с хорошим покрытием. Некоторые линзы есть у нас на складе, это дает возможность изготовить заказ быстро.
    p.ids__text Hoya Corporation была основана в городе Хойя, округ Токио, в 1941 году двумя братьями Шоичи и Шигеру Яманака. Изначально, будучи небольшим производителем оптических линз, компания видела перспективные возможности развития в таких областях как здравоохранение и информационные технологии.
    p.ids__text Сегодня технологии Hoya можно найти в производстве медицинских приборов и фотоаппаратуры, проигрывателях дисков Blu-ray, смартфонах, компьютерах и телевизорах. Свыше 75 лет компания развивалась благодаря преданности инновациям и использованию передовых технологий для создания самых лучших линз для очков на рынке.
    ul 
        li Hoya имеет 65 дочерних компаний, расположенных во всех концах мира.
        li Подразделение очковых линз включает в себя 5 заводов массового производства, 2 расположены в Таиланде, 1 во Вьетнаме, 1 в Китае и 1 в Венгрии.
        li В компании трудятся более 35 тысяч сотрудников.
        li Ежегодный объем продаж компании составляет около 3,5 млрд. евро.
    
    .ids__stack.S
    h3 Линзы Hoya
    .ids__grid.XL.ids__grid-inset-S.stretch-vert
        .ids__grid-cell
            aside <b>Eyas</b> — материал с индексом 1.6
        .ids__grid-cell
            aside <b>Eynoa</b> — материал с индексом 1.67
        .ids__grid-cell
            aside <b>Eyvia</b> — материал с индексом 1.74
    
    h4 Hilux
    p.ids__text Обозначение обычных (монофокальных) линз сферического дизайна
    
    h4 Nulux
    p.ids__text Обозначение обычных (монофокальных) линз асферического дизайна
    
    h4 Nulux Active
    p.ids__text Особый вид асферических линз от HOYA с поддержкой аккомодации (небольшим понижением оптической силы в нижней части линзы). Предназначены для пользователей 20-40 лет, много времени проводящих за экраном компьютера или других гаджетов. Облегчают работу на ближних расстояниях, уменьшают усталость глаз.

    h4 Sensity
    p.ids__text Запатентованная фотохромная технология HOYA, позволяющая линзам автоматически затемняться под действием солнечного света. В результате линзы практически прозрачные в помещении и в тёмное время суток и обеспечивают полную защиту глаз в солнечный день на улице. Склад предлагается в сером и коричневом цветах. При рецептурном заказе дополнительно доступен зелёный.
    
    h4 Addpower
    p.ids__text Серия улучшенных линз для близи. Относятся к классу офисных линз дегрессивного дизайна. Очень эффективны на начальных этапах пресбиопии.
    
    h4 HOYAtint
    p.ids__text Обозначение тонированных линз HOYA. Есть возможность заказа со склада в Европе линз в индексах 1.5 и 1.6 тонированных по каталогу HOYA


    .ids__stack.S
    h3 Покрытия линз HOYA

    h4 HVA (Hi-Vision Aqua)
    p.ids__text Комплекс защитных покрытий эконом уровня. Включает в себя защиту от царапин (упрочняющий слой), антиблик (система просветляющих слоёв) и защиту от воды (гидрофобный слой).(Лучше заказывать Super Hi-Vision)

    h4 SHV (Super Hi-Vision)
    p.ids__text Комплекс защитных покрытий бизнес уровня. Включает в себя улучшенную защиту от царапин (упрочняющий слой), улучшенный антиблик (система просветляющих слоёв) и защиту от различных видов загрязнений (от воды, жиров, пыли).

    h4 HVLL (Hi-Vision Long Life)
    p.ids__text Комплекс защитных покрытий уровня люкс. Включает в себя самую эффективную защиту от царапин (упрочняющий слой), улучшенный антиблик (система просветляющих слоёв) и максимальную защиту от различных видов загрязнений (от воды, жиров, пыли).

    h4 BLC (Blue Control)
    p.ids__text Специальный комплекс защитных покрытий уровня люкс. Включает в себя самую эффективную защиту от царапин (упрочняющий слой), улучшенный антиблик (система просветляющих слоёв) и максимальную защиту от различных видов загрязнений (от воды, жиров, пыли). Отличается от покрытия HVLL тем, что обладает способностью ощутимо снижать напряжение и усталость глаз при длительной работе за компьютером. Остаточный рефлекс синего цвета.

    h4 Hilux TF, Nulux TF, Nulux EP, Nulux iDentity V+
    p.ids__text Серия обычных (монофокальных) линз сферического, асферического, би-асферического и индивидуальных дизайнов. Обозначение TF (true form) означает, что все рецептурные линзы HOYA выполняются не по стандартной, а по высокоточной free-form технологии, обеспечивающей более высокий уровень оптического качества (минимизацию оптических искажений).

    h4 HOYAtint
    p.ids__text Обозначение тонированных линз HOYA. Есть возможность заказа со склада в Европе линз в индексах 1.5 и 1.6 тонированных по каталогу HOYA.
    
    h4 Sync III
    p.ids__text Cовременные, более совершенные линзы оптимизированного дизайна, созданные для уменьшения напряжения глаз современного человека, много времени проводящего в окружении различных цифровых устройств. Плавное уменьшение оптической силы в нижней части линзы для поддержки аккомодации.

    h4 Amplitude, Balansis, LifeStyle, MyStyle V+
    p.ids__text Cерия прогрессивных линз от стандартных (Amplitude) до индивидуальных (MyStyle V+). Чем выше класс линз, тем большее количество технологических решений, обеспечивающих качество видения (расширение полей чёткого видения, устранение нежелательных эффектов, учёт нестандартных параметров рецепта и многое другое) используется при производстве линзы.

    h4 Addpower, Lecture, Tact, iD WorkStyle V+
    p.ids__text Cерия офисных линз от стандартных (Addpower) до индивидуальных (iD WorkStyle V+). Линзы Addpower и Lecture выполнены по дегрессивной технологии (используется рецепт для чтения, фиксированное значение дегрессии). Линзы Tact (модификации Tact 200 и Tact 400) и iD WorkStyle V+ - офисные линзы, выполненные по прогрессивной технологии (используется рецепт дла прогрессивных линз).

    h4 EnRoute
    p.ids__text Cпециальные линзы для вождения. Облегчают управление автомобилем в тёмное время суток, увеличивающие безопасность. Уменьшают блики и ослепление от фар встречных машин, увеличение контрастности и яркости восприятия при низкой освещённости. Выпускаются в обычном (монофокальном) и прогрессивном дизайнах. Предлагаются модификации EnRoute и EnRoute Pro

    h4 Sensity Dark
    p.ids__text Запатентованная фотохромная технология HOYA, позволяющая линзам автоматически затемняться под действием солнечного света. Отличается от Sensity тем, что на солнце затемняется плотнее и даже за стеклом (например, в салоне автомобиля) способны существенно затемняться. Предлагаются в рецептурном режиме в сером, коричневом и зеленом цветах.

    h4 Sensity Shine
    p.ids__text Вариант фотохромной технологии Sensity Dark в сочетании с лёгким зеркальным покрытием. Предлагаются следующие варианты: Copper (Sensity Dark brown в сочетании с зеркальным покрытием медного оттенка), Silver (Sensity Dark grey в сочетании с зеркальным покрытием серебристого оттенка) и Blue (Sensity Dark green в сочетании с зеркальным покрытием синего оттенка)





    .ids__stack.M
    h2#shamir Компания Shamir
    h4 SHAMIR OPTICAL INDUSTRY LTD
    p.ids__text Shamir Optical Ltd. является одним из ведущих мировых разработчиков и производителей высококачественных прогрессивных и монофокальных линз, а также пресс-форм для их литья. За неполные сорок лет Shamir приобрел в мире репутацию компании, известной своими инновациями, передовыми технологиями и строгим контролем качества. Основанный в 1972 году как предприятие по производству бифокальных линз Shamir вскоре занялся разработкой прогрессивных линз и в настоящее время занимает лидирующую позицию мире среди разработчиков и производителей прогрессивных линз.
    p.ids__text Благодаря значительным инвестициям в научные исследования и разработки Shamir совершил технологический прорыв, который вывел его на передовые позиции в сфере технологий производства прогрессивных линз. Сотрудничая с ведущими учеными и исследователями, компания своей научно-исследовательской деятельности делает упор на разработку передовых технологий, призванных повышать остроту зрения и зрительный комфорт.
    h4 000 «ШАМИР-РУСЬ» ПРЕДСТАВИТЕЛЬСТВО SHAMIR В России
    p.ids__text Расположено в г. Москве, готово предоставить полный набор профессиональных решений для каждой оптики. Деятельность компании Шамир-Русь в высшей степени ориентирована на удовлетворение потребностей в оптической продукции и покрытиях для очковой оптики высочайшего качества. Мы поставляем очковые линзы, обеспечивающие оптимальную остроту зрения изготовленные на основе новейших научных и технических разработок.
    p.ids__text Компания всегда сосредоточена на профессиональной подготовке наших покупателей и их обучении всем технологическим новинкам в очковой оптике, появляющимся на современном динамичном рынке. Каждый оптик может полагаться на то, что компания Shamir всегда предоставит ему новые уникальные решения, соответствующие растущим потребностям оптической индустрии, обеспечит постоянное оказание услуг и всевозможной поддержки по всей стране, в том числе за счет быстрой доставки заказа в любой регион России.

    .ids__stack.S
    h3 Линзы Shamir

    h4 Shamir Blue Zero 1.50 Glacier
    p.ids__text Полимерные линзы абсорбирующие HEV лучи (лучи верхней части синего спектра), оставляя линзы прозрачными, снижают пропускание лучей света в спектральном диапазоне 400mm-450nm. UV - 400.

    h4 Shamir Altolite  UC
    p.ids__text Полимерные линзы. Без покрытий. 

    h4 Shamir Altolite (TINTABLE)
    p.ids__text Полимерные линзы Хорошо окрашиваются, до 80%.

    h4 Shamir Altolite HMC
    p.ids__text Полимерные линзы с упрочняющим AR-покрытием, остаточный рефлекс-зеленый.

    h4 Shamir Altolite HMC Big
    p.ids__text Полимерные линзы для больших оправ, 75 диаметра с упрочняющим AR-покрытием, остаточный рефлекс-зеленый.

    h4 Shamir Altolite HMC Kids
    p.ids__text Полимерные линзы, 55 и 60 диаметров с упрочняющим AR покрытием, остаточный рефлекс-зеленый

    h4 Shamlr Altollte Glacler
    p.ids__text олимерные линзы с упрочняющим, антибликовым и антистатическим покрытием,остаточный рефлекс-зеленый.

    h4 Shamir Altolite Glacier Blue-Shield
    p.ids__text Линзы предназначены для комфортной работы в условиях искусственного освещения, в том числе для работы за компьютером. Снижает усталость глаз, снижает риск развития макулопатии (дегенерации сетчатки) или катаракты. Покрытие отсекает ультро-фиолетовые и фиолетово-синие лучи с длиной волны 380 455 нм, позволяя увеличить четкость и контраст изображения Бесцветные полимерные линзы с упрочняющим, супергидрофобным, антибликовыми антистатическим покрытиями, остаточный рефлекс сиреневый.

    h4 Shamir Altolite SunSwift Glacier (BROWN, GREY)
    p.ids__text Автоматически приспосабливаются к уровню освещенности. Равномерно затемняется по всей поверхности независимо от рефракции. Абсолютно прозрачные в помещении и ночью, темные на солнце. Идеально подходят для ежедневного ношения, как в помещении, так и на улице. Максимальный уровень затемнения 88% при t = 25 С. Обеспечивают 100% защиту от UV-излучения. Самозатемняющиеся полимерные линзы с упрочняющим, супергидрофобным, антибликовым и антистатическим покрытием, UV400 остаточный рефлекс-зеленый.



    .ids__stack.S
    h3 UV покрытия премиум-класса SHAMIR

    h4 Shamir Glacier Plus UV
    p.ids__text Обеспечивает наиболее полную защиту для глаз, предотвращая прохождение ультрафиолетовых лучей через переднюю поверхность линз и их отражение от задней поверхности. Кроме того, это покрытие не будет изнашиваться или царапаться, оставляя линзы чистыми и без мешающих бликов.

    h4 Shamir Glacier Blue-shiled UV
    p.ids__text В современной жизни мы все чаще сталкиваемся с излучениями от искусственных источников света, которые, отличие от естественного света, содержат значительную долю высокочастотного излучения видимого спектра HEV-лучей, также называемые синими лучами, опасными для сетчатки. Защищает здоровье глаз, увеличивает контрастность изображения и уменьшает усталость глаз, при этом обеспечивается высокое светопропускание линз.

    h4 Shamir Glacier Achromatic UV
    p.ids__text Не имеют остаточного рефлекса и обеспечивают пользователю максимально естественный внешний вид. Именно поэтому их выбирают телеведущие и звезды кино, это лучший выбор для дизайнерских и модных оправ. В дополнение к двусторонней защите от ультрафиолетовых лучей и улучшенным антибликовым свойствам, это покрытие обладает гидрофобными, олеофобными и антистатическими свойствами, защищающими линзы от пыли, жира и воды. Покрытие легко очищается от грязи и является чрезвычайно абразивостойким и долговечным.

    h4 Shamir Anti-Fog
    p.ids__text Инновационное покрытие предотвращающее запотевание линз. Наносится по задней поверхности линз. Любой человек, носящий очки, испытывает дискомфорт в связи с запотеванием линз во время занятия спортом. происходит это из-за повышенного выделения тепла телом и последующей конденсации влаги на линзах. Особенно актуальной эта проблема стала сегодня, в связи с повсеместным ношением медицинских масок. Покрытие впитывает в себя капли воды, образуя незаметный для человека ультратонкий слой на внутренней поверхности линзы, оставляя ее абсолютно прозрачной.



    .ids__stack.S
    h3 25.09.2023 в Тюмени открылся офис Shamir со своим складом
    ul 
        li Shamir Altolite 1.56 SunSwift Glacier (BROWN, GREY) сфера
        li Shamir Altolite Blue Zero 1.50 Glacier ( сфера и астигмат) -сфера до -4, цилиндры все с шагом 0,25
        li Shamir Altolite 1.56 HMC сфера (от +6 до -6), астигматика (0,0 до -3.0)
        li Shamir Altolite 1.61 AS Glacier  сфера
        li Shamir Altolite 1.61 нмс  (сфера и астигматика)
    h4 Сроки доставки очковых линз
    p.ids__text Актуальную информацию смотрите в гугл таблице вкладка “Сроки поставки” там информация по очковым линзам  и контактным линзам.






    .ids__stack.M
    h2#garantee-glass-lens Гарантия на очковые линзы
    .ids__stack.XS
    h3 Один месяц — Оптика72
    p.ids__text На заводской брак, с момента покупки. Механические воздействия гарантия не покрывает.
    p.ids__text <b>Не покрывает:</b> Царапины, сетки, истирание и растрескивание покрытия. Царапины, вызваные механическим воздействием на линзу.
    p.ids__text <b>Исключение:</b> отслоение покрытия
    
    .ids__stack.XS
    h3 От 6 до 36 месяцев — Hoya, Nikon и BBGR
    p.ids__text На заводской скрытый брак. На гарантийных картах прописано, на какое покрытие, какая гарантия.

    .ids__stack.XS
    h3 Hoya гарантирует замену линз
    p.ids__text В случае обнаружения производственного дефекта при условии соблюдения правил использования и ухода за очками. Гарантия действует в течение 36 месяцев с момента покупки линз.

    .ids__stack.XS
    .ids__grid.XXL.ids__grid-inset-S.stretch-vert
      .ids__grid-cell
        aside Мы не осуществляем забора возвратов/упд от клиентов
      .ids__grid-cell
        aside Документы, возвраты клиент отправляет самостоятельно
    
    .ids__stack.S
    h3 Процедура подачи гарантийного заявления
    ol.ids__text 
        li Линзы возвращаются с заявлением, в оригинальных конвертах, с документами, подтверждающими их покупку.
        li Сотрудник отдела обслуживания клиентов рассмотрит запрос и сообщит решение в течение 5 рабочих дней.
        li Если запрос признан обоснованным, линзы будут заменены на новые с идентичными параметрами. Срок поставки новых линз соответствует стандартному времени поставки.







  .ids__stack.XS
  .ids__wrapper
    .ids__grid.XXL.ids__grid-inset-L
      .ids__grid-cell
        h2 #[a(href='/6') ← Шестой]
        p #[a(href='/6#marking') Разметка], #[a(href='/6#marking-video') Как делать разметку], #[a(href='/6#ruler') Линейка], #[a(href='/6#transpose') Транспозиция], #[a(href='/6#grid') Сетки каталогов]
      .ids__grid-cell
        h2 #[a(href='/8') Восьмой →]
        p #[a(href='/8#get-and-give-glasses') Прием и выдача очков], #[a(href='/8#clients-things') Рецепт, оправа, линзы клиента: правила оформления], #[a(href='/8#blanks-tables-glasses') Бланки и таблицы заказа очков], #[a(href='/8#lenses-table') Таблица заказов на линзы]
</template>
