<template lang="pug">
  .ids__wrapper
    h1 Шестой день
    .ids__stack.M
    aside
      .ids__label Практика с наставником
      ul
        li Повторение предыдущих тем.
        li Работа за кассой.
        li Консультация по мкл + сопутствующие товары.
        li Консультация и подбор оправ.
        li Разметка и замеры для индивидуальных заказов. (практика друг на друге)
        li Работа с диоптрийной линейкой.
        li Транспозиции
    
    
    
    .ids__stack.S
    h2#marking Разметка
    h4 В каких случаях делается разметка для дали:
    ul 
        li Асферический дизайн
        li Астигматизм
        li Сложные дизайны (бифокальные, прогрессивные, офисные, разгрузка аккомодации)
        li Технология FreeForm
        li Нестандартная посадка
        li Крупная оправа
        li Высокие диоптрии
        
    .ids__stack.XS
    h4 Правила разметки для дали
    p.ids__text Консультант  встает/садиться ( в зависимости от роста клиента)  напротив клиента, клиент должен находиться в естественном положении при взгляде вдаль, не двигаясь во время всей процедуры; глаза консультанта и клиента должны находиться на одном уровне (можно попросить врача оценить уровень высоты, либо оценить с помощью зеркала или по плечу), консультант просит клиента смотреть  в свой открытый глаз прикрывая при этом второй(для того чтобы исключить конвергенцию)  и отмечает маркером на демо-линзе центр зрачка(точка не должна быть больше 1мм), просим клиента снять очки, измеряем мцр между отметками и сверяем с данными рецепта.
    p.ids__text Перед разметкой оправы необходимо учесть особенности зрительного поведения клиента: осанка человека, наклон его головы, привычка ношения очков (например, на кончике носа). Следует помнить, что в некоторых случаях, особенно при назначении сложной коррекции (использование асферических линз, монофокальных линз различных дизайнов), влияние вышеописанных факторов зрительного поведения пациента может стать причиной его отказа от своих новых очков из-за непереносимости данной коррекции.
    p.ids__text Для того, чтобы в очках было максимально комфортно, нужно, чтобы линзы были установлены в оправу правильно, с учетом индивидуальных особенностей лица, расстояния между зрачками, их высотой и другими параметрами.
    p.ids__text Вот, какие технические данные требуются при заказе очков:
    ul 
        li расстояние между центрами зрачков
        li высота зрачка в оправе (установочная высота)
        li расстояние от роговицы глаза до линзы (вертексное расстояние)
        li наклон рамки оправы (пантоскопический угол)
        li угол изгиба оправы
        li размеры оправы (горизонтальный, вертикальный размер рамки оправы, размер переносья, расстояние между линзами, длина заушника)
        li выбор диаметра линзы
        li выбор расположения зон для дали и для близи в прогрессивных очках (коридор прогрессии выбираем в каталоге производителя. Производим тест с зеркалом)
    
    .ids__stack.XS
    h4 Тест с зеркалом
    ul 
        li садитесь с клиентом друг напротив друга на одном уровне
        li берем зеркало с точкой в центре, сверху кладем текст для чтения
        li объясняем клиенту дальнейшие действия (возьмите в руки текст, займите привычное положение при работе на близких расстояниях)
        li попросить клиента зафиксировать положение головы до окончания измерения.
        li убираем текст
        li зеркало наклоняем в горизонтальное положение
        li просим клиента смотреть на точку в центре зеркала
        li выбираем наиболее подходящий коридор прогрессии( это измерение поможет нам определить зону близи, и положение зрачка при  чтении)
    p.ids__text Стоит отметить, что существуют особенности контроля очков в зависимости от типа их конструкции, назначения и дизайна применяемых линз. Так, при окончательном контроле очков с линзами сферического дизайна для дали оптические центры линз должны четко совпадать с центрами зрачков пациента при взгляде вдаль. Если необходимо провести контроль очков с асфе­рическими линзами, то оптический центр каждой из линз должен быть ниже центров зрачков на величину 2мм.
    

    .ids__stack.S
    h3#marking-video Как правильно делать разметку
    .video <iframe src="https://www.youtube.com/embed/vZT2aBIueSI?si=mrAsCT1Cezvy0Bvw" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" referrerpolicy="strict-origin-when-cross-origin" allowfullscreen></iframe>
    .ids__stack.S
    h3 Работа с диоптриметром
    .video <iframe src="https://www.youtube.com/embed/W_F-_d6mSdU?si=pSzZDqHik1EczE0s" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" referrerpolicy="strict-origin-when-cross-origin" allowfullscreen></iframe>
    .ids__stack.S
    h3 Алгоритм осмотра изготовленных очков
    .video <iframe src="https://www.youtube.com/embed/-HvjIdw3pbU?si=EAiWPw2_fhNIXoK-" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" referrerpolicy="strict-origin-when-cross-origin" allowfullscreen></iframe>

    




    .ids__stack.M
    h2#ruler Линейка по диаметру
    figure.S
        img(src="/images/ruler.jpg")
    p.ids__text Обязательный измерительный прибор которым необходимо пользоваться при каждом оформлении заказа.
    p.ids__text Дело в том, что у каждого производителя в том или ином коэффициенте существует несколько видов диаметра линз.
    p.ids__text Делим межцентровое расстояние на 2( если у нас одинаковое монокулярное расстояние), кресты которые обозначены красным цветом отодвигаем на полученное значение,прикладываем оправу( если разметки нет то ставим так чтоб крест был в середине окуляра, если разметка присутствует то прикладываем к ней)  и смотрим на какой цвет проходит край оправы.
    
    .ids__stack.XS
    figure.S
        img(src="/images/ruler-exemple-1.jpg")
        figcaption межцентровое расстояние 60 /2= 30(монокулярное)
    .ids__stack.XS
    figure.S
        img(src="/images/ruler-exemple-2.jpg")
        figcaption 1 вариант-нет разметки(выставляем чтоб крест был примерно в середине окуляра)
    .ids__stack.XS
    figure.S
        img(src="/images/ruler-exemple-3.jpg")
        figcaption 2 вариант есть разметка( прикладываем точки к красному кресту)
    
    .ids__stack.XS
    p.ids__text И смотри на какой максимальный цвет заходит край нашей оправы( у каждого цвета свой диаметр, который указан на линейке)
    p.ids__text Самое главное чтоб диаметр линзы который Вы будете заказывать не был меньше чем Ваша оправа, иначе линзы не хватит чтобы выточить в данную модель, если диаметр будет больше чем Ваша в этом случае ничего страшного нет.(единственное для плюсовые линз большие диаметры это лишняя толщина).






    .ids__stack.M
    h2#transpose Транспозиция
    h3 Пересчет астигматических линз — транспозиция
    p.ids__text Астигматика сама по себе знака не имеет, т.к. выражает разность оптической силы глаза в разных его меридианах. В рецепте цилиндр может иметь как минусовую, так и плюсовую запись, а нам нужно уметь пересчитывать рецепт для корректной работы с каталогами. Как это сделать?
    .ids__stack.XS
    h4 1. В первую очередь меняем градус — AX
    p.ids__text Если он в диапазоне от 0 до 90, то мы прибавляем 90, а если от 91 до 180, то вычитаем 90. Примеры:
    .ids__grid.XL.ids__grid-inset-S.stretch-vert
      .ids__grid-cell
        aside 20 градусов в пересчете станут 20+90=110
      .ids__grid-cell
        aside 1 градус станет в пересчете 91
      .ids__grid-cell
        aside 175 в пересчете будет 175-90=85 и т.п.

    .ids__stack.XS
    h4 2. Во вторую очередь меняем знак у цилиндра — CYL
    p.ids__text Если исходных цилиндр минусовой, он станет плюсовым и наоборот. Примеры:
    .ids__grid.XXL.ids__grid-inset-S.stretch-vert
      .ids__grid-cell
        aside Цилиндр -1,0 в пересчете станет +1,0
      .ids__grid-cell
        aside +0,75 станет -0,75 и тд

    .ids__stack.XS
    h4 3. В третью очередь, вычисляем сферу — SPH
    p.ids__text Для того, чтобы найти значение сферы при пересчете астигматического рецепта, нам нужно суммировать значение сферы и цилиндра. Примеры:
    .ids__grid.XL.ids__grid-inset-S.stretch-vert
      .ids__grid-cell
        aside -1,0/-1,0/90 в пересчете сфера будет -1,0+(-1,0)=-2,0
      .ids__grid-cell
        aside +0,75/-2,75/110 сфера будет +0,75+(-2,75)=-2,0
      .ids__grid-cell
        aside -1,0/+3,25/2 сфера в пересчете -1,0+(+3,25)=+2,25

    .ids__stack.S
    h3 Пересчитаем рецепты на примерах:
    table
        tr 
            th Пример 1
            th Пример 2
            th Пример 3 
        tr 
            td sph −1,0<br>cyl −0,75<br>ax 179
            td sph −6,0<br>cyl +2,5<br>ax 0
            td sph +0,75<br>cyl −2,25<br>ax 99
        tr 
            td(colspan="3") Сперва меняем градус
        tr 
            td sph −1,0<br>cyl −0,75<br>ax #[mark 179−90=89]
            td sph −6,0<br>cyl +2,5<br>ax #[mark 180−90=90]
            td sph +0,75<br>cyl −2,25<br>ax #[mark 99−90=9]
        tr 
            td(colspan="3") Затем меняем знак цилиндра на противоположный
        tr 
            td sph −1,0<br>cyl #[mark +]0,75<br>ax 89
            td sph −6,0<br>cyl #[mark −]2,5<br>ax 90
            td sph +0,75<br>cyl #[mark +]2,25<br>ax 9
        tr 
            td(colspan="3") Вычисляем сферу путем суммирования
        tr 
            td sph −1,0 + −0,75<br>↓<br>sph #[mark −1,75]<br>cyl +0,75<br>ax 89
            td sph -6,0 + +2,5<br>↓<br>sph #[mark −3,5]<br>cyl −2,5<br>ax 90
            td sph +0,75 + −2,25<br>↓<br>sph #[mark −1,5]<br>cyl +2,25<br>ax 9

    .ids__stack.XS
    p.ids__text На паспортах линз часто указывают рецепт и с плюсовым, и с минусовым цилиндром, но бывает, что указано только одно значение. Учитывайте это при выдаче заказов, если клиент спрашивает: <i>«А почему здесь не мой рецепт?»</i>
    figure.XS
        img(src="/images/lens-pasport.jpg")





    .ids__stack.M
    h2#grid Сетки каталогов очковых линз
    p.ids__text При выборе очковых линз, подходящих под параметры рецепта клиента, первоначально необходимо:
    ul
        li Помочь выбрать дизайн линз, в зависимости от рекомендаций врача и индивидуальных потребностей клиента (моно, офис, прогрессив, фотохром, защита от синего света и т. д.)
        li Помочь определить коэффициент уменьшения в зависимости от диоптрий и вида оправы;
        li Измерить минимальный необходимый диаметр линзы для выбранной оправы по линейке;
            figure.XS
                img(src="/images/ruler.jpg")

    .ids__stack.S
    h3 Разберем на примере каталога очковых линз Lencor и рецепте клиента
    p.ids__text Ребёнку клиента нужны очки для постоянного ношения с рецептом:
    blockquote OD:+6.0/-1.5/10  OS:+6,0/-1,75/10 мцр 55
    p.ids__text Выбрана пластиковая оправа, чтобы лучше скрыть толщину. Из запросов клиента:
    aside.ids__text.bubble-chat
        p Лёгкие, бюджетные, защита от синего света не нужна, ребенок от гаджетов ограничен. Минимальный диаметр линзы в оправе должен быть не менее 65.
    aside.ids__text.bubble-chat.right
        p В таком случае можем предложить AS 167 star+
    p.ids__text Открываем нужную страницу каталога (смотрим «Содержание») с выбранным дизайном, коэффициентом и покрытием (на странице подписаны в верней части), в нашем случае страница 16.
    figure.XS
        img(src="/images/catalog-grid-1.jpg")
    
    p.ids__text На странице:
    h4 1
    p.ids__text Находим сетку «Склад», слева имеются значения Сферы-Sph, сверху имеются значения Цилиндров-Cyl (каждая клетка имеет шаг 0,25).
    h4 2
    p.ids__text Обращаем внимание, что в рецепте у нас указаны цилиндры в минусах, а в каталоге указаны в плюсах, в таком случае делаем Транспозицию рецепта и получаем новый рецепт OD:+4,5/+1.5/100  OS:+4,25/+1,75/100, необходимый для сетки данного каталога (ВАЖНО, заказываем линзы во вкладке Гугл «Заказы на очковые линзы» и указываем в синем бланке на заказ рецепт так, как указано в рецепте клиента, не по транспозиции, т.е. с минусовым цилиндром!).
    p.ids__text <i>Всегда обращаем внимание с каким знаком в каталоге указан цилиндр в сетке, при необходимости делаем транспозицию. Если бы в рецепте нашего клиента был указан цилиндр с плюсовым значением, то для данного каталога Lencor транспозиция не потребуется.</i>
    h4 3
    p.ids__text По сетке сначала находим необходимую сферу, в нашем случае +4,5 и +4,25.
    h4 4
    p.ids__text В строке необходимой сферы (+4,5 и +4,25) двигаемся вправо и ищем нужный цилиндр, опираясь на значения в верхней части сетки, в нашем случае это +1,5 и +1,75 соответственно, пример на фото.
    figure.XS
        img(src="/images/catalog-grid-2.jpg")
    p.ids__text <i>Если в рецепте только сфера, то соответственно смотрим первый столбец сетки с нулевым цилиндром, в данном коэффициенте складские плюсовые линзы доступны к заказу до +6,0 дптр включительно, аналогично смотрим минусовые диоптрии.</i>
    h4 5
    p.ids__text После того как совместили сферу и цилиндр, видим, что данные линзы возможны к заказу с нужными параметрами (если бы было белое поле, то линзы заказать в складкой позиции с необходимой сферой и цилиндром не возможно, тогда либо смотреть другого производителя, либо рецептура, срок ожидания у рецептурных линз значительно дольше и стоимость выше).
    h4 Кружочек голубого цвета
    p.ids__text ⌀Внутри сетки (внизу страницы есть условные обозначения) означает, что это складские линзы и доступны к заказу, не рецептурные, а значит срок ожидания не будет слишком долгим, в отличие от рецептурных линз (по срокам всегда можно уточнить у Менеджера по очковым линзам).
    h4 ⌀70
    p.ids__text На голубом поле, куда входят наши линзы – означает, что данные линзы можно заказать только в 70 диаметре, если на выделенном поле имеются два значения, например 65 и 70, в таком случае выбранные позиции можно заказать в 65, либо в 70 диаметре. Необходимый указываем в гугл-таблице и синем бланке при заказе очковых линз с припиской 70диам, что бы менеджер по очковым линзам заказала нужный именно нам.
    p.ids__text Если в каталоге указан доступный диаметр меньше необходимого нам минимального по выбранной оправе, в таком случае либо ищем у других производителей больший диаметр, либо перевыбираем оправу на меньший размер окуляра.
    p.ids__text <i>На сроки доставки, указанные в некоторых каталогах, не ориентируемся! О сроках всегда можно уточнить у менеджера по очковым линзам и ориентироваться только на них.</i>
    h4 Разные сетки каталога
    p.ids__text У всех производителей сетки каталога отличаются, поэтому при поиске возможных вариантов, всегда учитываем, необходимый нам диаметр, сферу, цилиндр и смотрим сетку каталога у каждого производителя, если не нашли нужный самостоятельно, либо из найденного клиенту не подходит по срокам, цене и тд, всегда можно обратиться в общий чат Розницы, возможно у кого-то из консультантов был подобный заказ с таким рецептом и смогут подсказать, либо к менеджеру по очковым линзам, в помощи найти другие возможные варианты, если таковые имеются.

    
    .ids__stack.S
    h3 Разберём пример с линзами Lencor Star
    figure.XS
        img(src="/images/catalog-grid-3.jpg")
        figcaption работаем с колонкой СКЛАД
    p.ids__text С левой стороны у нас расписаны диоптрии (вверху плюсовые, снизу минусовые), на самом верху колонки указаны цилиндры ( от 0.0 до +4.00 если в рецепте врача указаны цилиндры с минусовым «–» значением, то выполняем перерасчёт «транспозиция» для перевода в плюсовой цилиндр «+».
    p.ids__text Разберем рецепт:
    blockquote OD +2,00 cyl +0.25 ax 10
    p.ids__text Нам нужно определить какой диаметр линз мы можем предложить клиенту и сориентировать по срокам ожидания. Для этого нам нужно, в уже подобранной оправе, произвести замеры т.е выставить центра например: OD 31.5 OS 31.0 оправу прикладываем к линейке замера диаметра.
    figure.XS
        img(src="/images/ruler-lencor-star.jpg")
    p.ids__text Мы видим что окуляр затрагивает круг фиолетового цвета,а это 65 диаметр. Возвращаемся к рецепту и смотрим по сетке.
    figure.XS
        img(src="/images/catalog-grid-4.jpg")
    p.ids__text Из этого следует, что мы попадаем в диаметр 65 и так как выпала фигурка треугольник это значит ожидание до 7 дней, а может и дольше.


    




  .ids__stack.XS
  .ids__wrapper
    .ids__grid.XXL.ids__grid-inset-L
      .ids__grid-cell
        h2 #[a(href='/5') ← Пятый]
        p #[a(href='/5#main-cover') Покрытие очк. линз], #[a(href='/5#blue-def') Защита от синего], #[a(href='/5#drive-def') Drive], #[a(href='/5#achrome-def') Ахроматическое], #[a(href='/5#decor-def') Декоративные], #[a(href='/5#photochrome-def') Фотохром]
      .ids__grid-cell
        h2 #[a(href='/7') Седьмой →]
        p #[a(href='/7#mok') Мок—BBGR], #[a(href='/7#lencor') Lencor], #[a(href='/7#odv') ОДВ], #[a(href='/7#hoya') Hoya], #[a(href='/7#shamir') Shamir], #[a(href='/7#garantee-glass-les') Гарантия на очковые линзы]
</template>
