<template lang="pug">
  .ids__wrapper
    h1 Пятый день
    .ids__stack.M
    aside
      .ids__label Практика с наставником
      ul
        li Повторение всего пройденного материала, начиная с первого дня.
        li Работа за кассой и консультирования клиентов по мкл. Работа в программах.
        li Подбор и консультация по оправам.
        li Покрытия очковых линз, технология фотохром.
    
    
    
    .ids__stack.S
    h2#main-cover Покрытия очковых линз
    p.ids__text Современная полимерная линза похожа на многослойный торт с массивным коржом в основании ( сама полимерная линза) и многочисленными наслоениями разных вкусовых добавок ( покрытия на полимер), запеченный до твердого цельного состояния ( упрочняющие и связующие покрытия).
    p.ids__text Покрытия для линз  повышают  контрастность изображения, улучшают  чёткость зрения, устраняют  блики, облегчают уход и продлевают срок службы очков. Разберем стандартную линзу с базовыми покрытиями :
    figure.S
        img(src="/images/lens-cover.jpg")
    p.ids__text Изначально заготовка линзы идет без покрытий, т.е изготавливают заготовку с определенным коэффициентом и оптикой, далее линза отправляется в цех где наносят твердое лаковое покрытие(защита от царапин) -для  увеличения срока службы очков,чтобы  линза не стиралась и дольше оставалась прозрачной(от механических воздействий покрытие не поможет) .
    p.ids__text Следующий этап это антибликовое покрытие (просветляющее) необходимо для прозрачности линзы, чтобы изображение было четче и контрастней ( в зависимости от производителя оно может наносится как в один слой так и в несколько) чем больше слоев,  тем будет комфортнее для клиента.
    p.ids__text Линза с антибликовым покрытием имеет остаточный рефлекс зеленого цвета.
    p.ids__text Далее наша линза отправляется в цех где наносят антистатический слой, он необходим для того чтобы пыль меньше прилипала.
    p.ids__text Последнее из покрытий это грязе-водо-жиро отталкивающее, благодаря ему линза лучше протирается и меньше пачкается.( легкий уход линз)
    p.ids__text После того как все покрытия нанесли,их нужно зафиксировать, для этого наносят защитный слой и отправляют на контроль качества.
    p.ids__text Ниже сравнение линз с покрытиями и без:
    figure.S
        img(src="/images/lens-cover-compare.jpg")
    p.ids__text У каждого производителя есть несколько пакетов покрытий: минимальное, среднее и топовое т.е на линзе покрытия могут быть как по отдельности, так и все вместе ( мультипокрытие).
    h4 Что такое остаточный рефлекс на очковой линзе?
    p.ids__text В связи с тем, что свет не полностью поглощается антирефлексным покрытием, на поверхности линз остается слабый цветной блик. Его называют остаточным рефлексом.
    p.ids__text Цвет зависит от технологии, применяемой производителем. Чаще всего зеленый, голубой, янтарный.






    .ids__stack.M
    h2 Дополнительные покрытия очковых линз
    
    .ids__stack.XS
    h3#blue-def Защита от вредного синего света(подходит для постоянного ношения)
    p.ids__text Синий свет является частью спектра солнечного света, поэтому избежать его воздействия невозможно. Наибольшую тревогу несет не этот естественный свет, а искусственный он излучает на 40% больше вредного синего света ( энергосберегающие лампы, компьютеры и гаджеты). Суть просветляющих покрытий в том, чтобы отражать часть интенсивного синего света, защищая наши глаза от его избыточного воздействия.
    p.ids__text Синий свет негативно влияет на организм человека, приводит к фотохимическим повреждениям сетчатки, также сказывается на биологических часах человека так как синий свет тормозит выработку мелатонина(гормон сна) и поэтому человек чувствует усталость от того что чувство сна исчезает(бессонница).
    h4 Что делать?
    ul 
        li избегать использование в ночное время и за 2-3 часа до сна
        li обязательно гулять на свежем воздухе не менее 2-часов в день
        li применять очки с линзами которые блокирует вредный синий свет.
    p.ids__text Изготовление существует 2-х видов, защита в материале(внутри линзы), либо защита в покрытии(наносится поверх линзы).
    p.ids__text На рынке представлен уже целый ряд очковых линз с покрытиями, который помогают уменьшить влияние синего света, у каждого производителя своя технология изготовления(  остаточные рефлексы отличаются). Фото наших нескольких наших производителей:
    figure.S
        img(src="/images/cover-lencor.jpg")
    figure.S
        img(src="/images/cover-shamir.jpg")
    figure.S
        img(src="/images/cover-hoya.jpg")
    figure.S
        img(src="/images/cover-odv.jpg")
    p.ids__text Мы разобрали несколько производителей линз с защитой от вредного синего света, существуют готовые очки для компьютера, чем они отличаются?
    p.ids__text Отличие в том, что готовые очки не имеют фильтра, блокируют весь синий свет (вредный и полезный), полезный синий свет  необходим для человеческих биоритмов, поэтому их не рекомендовано использовать более 4-х часов в день, также на готовых очках нет покрытий которые помогут продлить срок эксплуатации очков и обеспечить четкое и комфортное зрение.

    .ids__stack.XS
    h3#drive-def Покрытие Drive
    p.ids__text Придает четкость, контрастность в вечернее время, рекомендован всем кто водит автомобиль.(подходит для постоянного ношения, но результат этого покрытия клиент сможет оценить только в вечернее время).
    p.ids__text Остаточный рефлекс -янтарный, такое покрытие можно заказать у любого производителя.
    figure.XS
        img(src="/images/cover-drive.jpg")
    
    .ids__stack.XS
    h3#achrome-def Ахроматическое покрытие
    p.ids__text Для людей которым важна эстетика, повышенная контрастность в дневное и вечернее время, естественная цветопередача( например художники, дизайнеры, фотографы и тд) рекомендованы линзы с ахроматическим покрытием(линза не имеет остаточного рефлекса) подходит для постоянного ношения.
    figure.XS
        img(src="/images/cover-achrome.jpg")
    

    .ids__stack.M
    h3#decor-def Декоративные покрытия

    .ids__stack.XS
    h4 Покрытие Gold
    figure.XS
        img(src="/images/cover-gold.jpg")

    
    .ids__stack.XS
    h4 Зеркальные покрытия (в сочетании с окрашиванием)
    p.ids__text В качестве дополнительной опции применяется нанесение зеркального покрытия на линзы. Чаще всего зеркальное покрытие сочетают с тонировкой линз. Преимущество зеркальных очков в том, что они полностью отражают солнечные лучи и не нагреваются при любой жаре. Это делает их очень удобными для тех, кому приходится много времени проводить под жарким солнцем.
    figure.XS
        img(src="/images/cover-mirror.jpg")


    .ids__stack.XS
    h4 Поляризация
    p.ids__text Обычные солнцезащитные очки не могут защитить наши глаза от бликов, которые возникают при отражении солнечного света от горизонтальных поверхностей. Чаще всего мы сталкиваемся с таким «визуальным шумом» возле воды, высоко в горах и за рулем автомобиля, когда нас ослепляют блики от дорожного покрытия. Этот плоскополяризованный (горизонтальный)свет снижает остроту зрения и может вызывать ослепление, усталость глаз. Поэтому специалисты рекомендуют пользоваться специальными очками с поляризационными линзами.
    figure.XS
        img(src="/images/cover-polarized-1.jpg")
    figure.XS
        img(src="/images/cover-polarized-2.jpg")
    

    .ids__stack.XS
    h4 Окрашивание
    p.ids__text Окрашивание необходимо тем людям, которые нуждаются в коррекции и защите от солнца. Окрашенные линзы возможно установить как в медицинские оправы, так и в солнцезащитные очки. Окрашивание можно выбрать как из каталогов и так же окрасить по образцу. Возможно сделать окрашивание однотонное, градиентное и биколор.
    p.ids__text <b>Классы затемнения:</b>
    ul 
        li Прозрачные, для любого времени суток (помещение, дома) 15%
        li Для облачной  погоды, можно использовать с сумерки и ночью до 25%, от 25 до 75% их можно использовать для облачной погоды, но сумерки, ночью  и в помещении не рекомендовано.
        li Для яркого солнечного дня 75-85%
        li Горнолыжный отдых, свыше 93% (нельзя водить авто)
    h4 Способы окрашивания
    p.ids__text <b>В условиях нашей мастерской</b> (мастер берет линзы без покрытия и методом окунания окрашивает линзу до того процента затемнения который необходим клиенту).
    p.ids__text Плюсы такого окрашивания:
    ul 
        li низкая стоимость до 3000
        li скорость изготовления до 7 дней
    p.ids__text Минусы окрашивания:
    ul 
        li нет покрытий(антибликовое, защита от царапин, легкий уход)
        li нет защитного слоя(тонировка может выцветать)
        li мало технических возможностей( нет возможности выбрать коэффициент, декоративные покрытия, изготовить сложную коррекцию, нет возможности выбрать дизайн, ограничения по установке в оправы)
    
    p.ids__text <b>Заводское окрашивание.</b> Завод может более точно передать цвет окрашивания, так как у них больше вариантов оттенков. Линза пропитывается краской снаружи и внутри, поэтому цвет более насыщенный, качественный и стойкий.
    p.ids__text Минусы:
    ul 
        li высокая стоимость
    p.ids__text Плюсы:
    ul 
        li различные покрытия
        li защитный слой от выцветания
        li возможно выбрать коэффициент, декоративные покрытия, изготовить сложную коррекцию, выбрать дизайн, нет ограничений по установке)
    figure.XS
        img(src="/images/cover-сoloring.jpg")
    


    .ids__stack.M
    h3#photochrome-def Технология фотохром
    p.ids__text Фотохромная технология — это линза, которая темнеет при при воздействии УФ излучения либо видимого света.( такие очки заменяют три пары очков- очки для коррекции, очки с защитой от вредного синего света, солнцезащитные очки).
    p.ids__text Особенности любых фотохромных линз:
    ul 
        li интенсивность УФ-излучения оказывает влияние на скорость и степень затемнения фотохромной линзы;
        li температура зависимость: при высоких температурах ( выше +25 С) фотохромные линзы медленнее и менее интенсивно затемняются;
        li возможные неудобства при попадании в плохо освещенное помещение в очках с сильно затемненными линзами, т.е. в ситуации резкой смены освещения.
    p.ids__text В помещении такие линзы остаются прозрачными, на улице в зависимости от освещения темнеют до 85%
    p.ids__text У каждого производителя в линейке есть несколько вариантов таких линз, разные по своим свойствам и способам изготовления:самый древний способ изготовления “в массе”, молекулы находятся внутри линзы поэтому скорость затемнения и просветления достаточно долгая, именно поэтому такой вариант не рекомендован при анизометропии от 1дптр и выше, т.к затемнение будет неравномерное. Еще один минус таких линз заключается в эстетике, со временем выделяется желтый пигмент, линзы становится менее прозрачной. Реагируют только на УФ картинка
    p.ids__text “пропитывание” только на линзах 1.5 пропитывается верхний слой линзы, скорость затемнения и просветления значительно лучше т.к молекулы находятся на поверхности. Реагируют только на УФ
    p.ids__text “фотохромное покрытие”  наносится на поверхности линзы, пользуется высоким спросом, самая высокая степень затемнения и просветления, максимально прозрачная линза, равномерное затемнение, рекомендованы для любой степени коррекции. Способ такого изготовления позволил изобрести линзы которые реагируют не только на УФ, но и на видимый свет( это очень удобно для водителей, так как лобовое стекло не пропускает УФ, а значит линзы в автомобиле затемниться не могут), технология Xtractive стала популярна среди водителей, тонируется от видимого света, в спокойном состоянии линза имеет 10% тонировки, в автомобиле до 50%  и на улице до 93% в зависимости от освещения.
    figure.S
        img(src="/images/photochrome.jpg")
    
    

    



  .ids__stack.XS
  .ids__wrapper
    .ids__grid.XXL.ids__grid-inset-L
      .ids__grid-cell
        h2 #[a(href='/4') ← Четвёртый]
        p #[a(href='/4#material-lenses') Материалы очк. линз], #[a(href='/4#opt-zones-lens') Линзы по опт. зонам], #[a(href='/4#design-lens') Дизайны очк. линз]
      .ids__grid-cell
        h2 #[a(href='/6') Шестой →]
        p #[a(href='/6#marking') Разметка], #[a(href='/6#marking-video') Как делать разметку], #[a(href='/6#ruler') Линейка], #[a(href='/6#transpose') Транспозиция], #[a(href='/6#grid') Сетки каталогов]
</template>
