<template lang="pug">
  .ids__wrapper
    h1 Основы и принципы
    .ids__stack.M


    p.ids__text#0-intro-help По статистике 30% жителей нашей страны нуждаются в коррекции и охране зрения, т.е. у каждого 6-го жителя нашей страны проблемы со зрением. По этому наша цель:
    blockquote Помочь всем людям кто столкнулся с проблемой некачественного зрения и предложить им решения этой проблемы с помощью очков, контактных линз или же медицинской услуги
    p.ids__text Оптики обеспечивают  хорошее зрение, и как ты понимаешь у этой профессии огромное будущее. В нынешнее время, перегруженное электронными гаджетами, в коррекции, т.е. улучшении зрения нуждается всё больше и больше населения. Если раньше очки начинали использовать, в основном, после 40 лет, то сейчас по официальным данным 5% первоклашек предъявляют жалобы на плохое зрение, а среди школьных выпускников данный процент уже равен 40%! Что бы не происходило в мире, а на хорошее зрение всегда будет спрос, ведь видеть своих родных, красивые места, вещи которые любишь, это самое главное в жизни.
    p.ids__text Поэтому, важно понимать, что ты продаешь не просто очки или мкл, ты продаешь качество жизни, помогаешь людям, делаешь этот мир чуточку лучше.
    p.ids__text#0-intro-not-sell Стать настоящим экспертом и волшебником в нашей сфере не просто и главное мастерство заключается в качественной, полной консультации. Базой качественной консультации являются знания и конечно же грамотно выстроенная коммуникация с клиентом.
    blockquote Фундамент общения с клиентом — не впаривай, а консультируй
    p.ids__text Вы получите высокий заряд позитива и удовлетворения, наблюдая, как ваш клиент радуется надевая новые очки и видя в них, весь наш мир в деталях. Очки, которые подобрали ему вы,  очки которые в корне меняют стиль человека и его образ. Поэтому очки это волшебство, а специалист умеющий грамотно подобрать клиенту очки и сделать все необходимые расчёты – волшебник.  90% людей приходят в оптику за помощью и качественная консультация это целая наука, в которой есть свои правила и стандарт. Изучив и поняв их, вы станете настоящим экспертом в своем  деле.

    .ids__stack.S
    h2#how-learning Как будет проходить обучение
    h4 Главы — дни
    p.ids__text Книга поделена на главы, которые называются днями стажировки: «Первый день», «Второй», «Третий» и т.д. Читай главы накануне, тебе будут полезны материалы и знания из одноимённого дня.
    .ids__stack.XS
    aside
      .ids__label Практика с наставником
      //- .ids__stack.XS
      p.ids__text В начале каждого дня, кроме первого, будет список практических тем, которые поможет разобрать наставник. Может оказаться, что в содержании дня ничего нет про темы практики — в этом случае поможет наставник.
    
    h6.tmp-section-title Тесты • скоро
    p.ids__text В конце глав — дней будут тесты. Они не ограничены по времени, ответы паралельно можно искать в книге. Тесты помогают закрепить материал.


    .ids__stack.L
    h2#0-intro-search Книга — справочник
    p.ids__text Как искать информацию? Книгу можно использовать, как справочник и искать информацию в главах по словам. В каждом браузере есть поиск по странице.
    .ids__stack.S
    h3 На компьютере
    p.ids__text Сочетание клавиш <b>ctrl+f</b> на Windows или <b>cmd+f</b> на MacOS вызывает строку поиска по странице
    figure.M
      img(src="/images/search-desktop-chrome.jpg")
      figcaption Google Chrome на компьютере
    figure.M
      img(src="/images/search-desktop-safari.jpg")
      figcaption Safari на компьютере
    .ids__stack.M
    h3 На телефоне и планшете
    h4 Google chrome
    .ids__grid.L.ids__grid-inset-S
      .ids__grid-cell
        figure
          img(src="/images/search-mobile-chrome-1.jpg")
          figcaption 1. Жмём на три точки
      .ids__grid-cell
        figure
          img(src="/images/search-mobile-chrome-2.jpg")
          figcaption 2. Находим «Найти на странице»
      .ids__grid-cell
        figure
          img(src="/images/search-mobile-chrome-3.jpg")
          figcaption 3. Открывается поиск по странице
      .ids__grid-cell
        

    .ids__stack.S
    h4 Safari
    .ids__grid.L.ids__grid-inset-S
      .ids__grid-cell
        figure
          img(src="/images/search-mobile-safari-1.jpg")
          figcaption 1. Жмём на адресную строку
      .ids__grid-cell
        figure
          img(src="/images/search-mobile-safari-2.jpg")
          figcaption 2. Пишем, что хотим найти
      .ids__grid-cell
        figure
          img(src="/images/search-mobile-safari-3.jpg")
          figcaption 3. Жмём «На этой странице»
      .ids__grid-cell
        figure
          img(src="/images/search-mobile-safari-4.jpg")
          figcaption 4. Открывается поиск по странице

    



  .ids__stack.XS
  .ids__wrapper
    .ids__grid.XXL.ids__grid-inset-L
      .ids__grid-cell
        h2 #[a(href='/1') Первый день →]
        p #[a(href='/1#services') Линейка услуг], #[a(href='/1#schedule') График и порядок в салоне], #[a(href='/1#contact-lenses') Контактные линзы], #[a(href='/1#manufacture') Призводители], #[a(href='/1#solutions') Растворы], #[a(href='/1#drops') Капли], #[a(href='/1#customer-problems') Проблемы клиентов]
      .ids__grid-cell
        
</template>
