<template lang="pug">
  .ids__wrapper
    h1 Восьмой день
    .ids__stack.M
    aside
      .ids__label Практика с наставником
      ul
        li Практика по мкл, оправам, работа за кассой. 
        li Повторение пройденного материала. 
        li Правила и последовательность оформление очков.
        li Тест по вопросам. (гугл форму отправить) 
    
    
    
    .ids__stack.S
    h2#get-and-give-glasses Прием и выдача готовых очков по регламенту
    p.ids__text Когда заказ поступил в салон, первым делом осматриваете заказ, на предмет царапин, сколов, ровная ли оправа. Смотрите паспорта от линз, чтобы они совпадали с рецептом и линзами которые указаны на бланке, осматриваем линзы и оправу на предмет царапин и сколов, протираете линзы, проверяем на диоптриметре диоптрии и разметку и только когда удостоверились, что заказ в порядке звоните клиенту, меняете статус в битриксе заказа, если не дозвонились до клиента, делаете это до тех пор, пока не 	дозвонитесь, и передаете инфу сменщице.
    p.ids__text Ориентируемся какой дизайн линз, если аккомода, офис, прогрессив, технологии Free Form, первая астигматика, то получение через кабинет врача. Звоним клиенту, и записываем его на получение в часы работы врача. Если клиенту по какой-то причине неудобно забрать заказ в предложенные дни и время, то при получении, записываем на повторный приём и проговариваем, что это необходимо для отслеживания правильной адаптации к данному дизайну/рецепту. После записи на повторный приём в Б-24, дублируем запись в Гугл таблицу вашего салона(справа эта таблица по повторным приемам, также за день до приёма необходимо обзвонить и уточнить все ли в силе), далее оставляем комментарии как проходит адаптация. Таблицу проверяет Татьяна Константиновна и после, удаляет записи.
    p.ids__text Когда клиент пришел за заказом, выдаем заказ, просим примерить, проверить оправу и линзы, предупредить о адаптации, какие ощущения могут испытывать при адаптации подробно рассказываем, что бы клиент был к этому готов.  Обязательно проговорить о том как правильно использовать очки, подписать гарантийный бланк. Спросить чем протирают очки в чем хранят, предложить сопутствующие товары. ОБЯЗАТЕЛЬНО.





    .ids__stack.S
    h2#clients-things Рецепт, оправа, линзы клиента: правила оформления
    p.ids__text Обязательно подписываем гарантийный лист, если оправа/рецепт/линзы не наш. (попросить показать консультанта его). Предупредить клиента, что мы ответственности не несем за данный рецепт/оправу/линзы.  В тетради и в бланке сделать пометку, что рецепт/оправа/линзы клиента, обязательно. После того как переписали рецепт клиента. обязательно просите его перепроверить запись на нашем бланке.
    p.ids__text При приеме в работу оправы заказчика, по умолчанию берём стоимость за УЗ чистку. Если оправа металл, мастер делает УЗ, затем вручную чистить под проточной водой, если оправа пластик, чистит только вручную (тк пластик белеет после УЗ), стоимость одна, как за УЗ по прайсу!
    p.ids__text Обязательно предлагаем клиенту заменить н/у, сделать выправку. Прием очков на ремонт : Обязательно указываем на бланке ФИО и номер тел клиента, порядковый номер ремонта, адрес салона. Далее, указываем какие имеются дефекты на оправе/линзах. На бланке есть схема очков, стрелочками указываем на изъяны и подписываем. После, даём клиенту ознакомиться , и просим расписаться с двух сторон, вслух проговариваем, что гарантии не даем. Оплата за ремонт при получении, тк бывают случаи, что ремонту очки не подлежат или нет подходящего элемента (заушника и др).




    .ids__stack.S
    h2#blanks-tables-glasses Правила оформления и заполнения бланков и таблиц при заказе очков
    p.ids__text Заполняем синий бланк: Заполняем синий бланк. в бланке полное наименование линз (коэффициент, покрытие,  цвет фотохрома) стоимость работы мастера, название и номер оправы, сумма заказа, указать скидки если они есть в заказе. Номер телефона и имя заказчика. Указываем салон в котором заказали, номер заказа который присваивает битрикс. Указать информацию другим цветом, чтобы на неё обратили внимание,  если заказ будут забирать в другом салоне.
    p.ids__text Также выделяется ярким цветом, если нужно подогнуть заушники, выправить оправу под клиента и др., если был использован купон от врача, а также сверху заказа приложить этот купон /карту.
    p.ids__text Оформляем заказ в гугл таблице: Обязательно пишем полностью название линз , указываем асферика или сфера, какой коэффициент, знак + или -.   В каком количестве линзы нужны. Если это фотохром, обязательно цвет пишем. Каждый вечер перед закрытием проверять все линзы заказли и правильно внесли данные. Утром проверяем еще раз. Если приходите после выходных, то в первую очередь с утра проверять все записи.
    p.ids__text Оформление заказа: Выбираем оправу. Выбираем линзы. открываем каталог проверяем по сетке проходим или нет, смотрим какой склад данной линзы и ориентируем клиента по срокам верно, смотрим какой диаметр, проверяем диаметр по линейке, особенно если это плюсовые линзы, делаем все замеры и разметку если это необходимо.Если это сложный дизайн открываем разметочные карты и делаем все пометки на линзе, проверяете на клиенте.  Осматриваем оправу на предмет дефекта, только потом можете отправить заказ в мастерскую. Оформляете заказ в программах 1с, битрикс, заносите в тетрадь.




    .ids__stack.S
    h2#lenses-table Работа с таблицей по заказам на очковые линзы
    p.ids__text Нужно делать:
    ul 
        li Вносить заказанные линзы, после оформления заказа в гугл таблицу вкладка “Заказы на очковые линзы”
        li Указывать: Название, дизайн, коэффициент, покрытие, диаметр, цвет ф/х
        li Отслеживать статус заказа, после обработки менеджера по очковым линзам ; т.е. какой склад по итогу ставит  и насколько вы ориентировали клиента. бывают что линзы выбывают из склада и информация меняется, важно отслеживать статус от менеджера после заказа линз. 
        li Отслеживать все заказы вашего салона, по необходимости уточнять статус заказа, если по срокам понимаете, что должен был уже быть изготовлен
        li Менять статус когда заказ поступил в салон «в салоне»; когда клиент получил заказ «выдан»
        li На бланке заказа «синем» ОБЯЗАТЕЛЬНО писать наименование линз полностью ! Не сокращать!
        li Внимательно оформлять заказы в программе Ордерс ОДВ! Перепроверять  данные до проведения заказа, в случае обнаружения ошибки, звонить в ОКС и просить исправить. Ставить ✓, если изготовление на заводе и заполнять бланк «на изготовление на заводе», прилагать его ПОВЕРХ синего бланка заказа.23
        li Обязательно смотреть сетку, при оформлении заказа. Делать транспозицию (на автомате!), и смотреть по сетке с верным пересчетом!
        li Проверять по диаметровой линейке
    h4 ↑ Все вышеперечисленные пункты для всех консультантов строго к выполнению
    p.ids__text Так как, нередки ситуации, когда не посмотрели сетку; не заказали линзы; не прошли по диаметру и тд. и все это всплывает когда уже прошло значительно много времени, клиент уже в истерике и ждать не намерен, звонит  сам в салон... а консультанты все это время не отслеживали статус заказа …
    .ids__stack.XS
    aside Будьте внимательны и ответственны в своей работе! Ориентируйте клиентов на реальные сроки изготовления очков, согласно его рецепту и складу, на котором находятся нужные очковые линзы. В случае возникновения ситуации, при которой клиент отказывается ждать линзы, т.к. изначально был дезинформирован по срокам, хочет возврат ден средств, если линзы были заказаны с удаленных складов (дальше Мск), наша компания вернуть их не может, поэтому Консультант будет оплачивать стоимость линз самостоятельно.








  .ids__stack.XS
  .ids__wrapper
    .ids__grid.XXL.ids__grid-inset-L
      .ids__grid-cell
        h2 #[a(href='/6') ← Седьмой]
        p #[a(href='/7#mok') Мок—BBGR], #[a(href='/7#lencor') Lencor], #[a(href='/7#odv') ОДВ], #[a(href='/7#hoya') Hoya], #[a(href='/7#shamir') Shamir], #[a(href='/7#garantee-glass-les') Гарантия на очковые линзы]
      .ids__grid-cell
        h2 #[a(href='/9') Практика →]
        p #[a(href='/9#find-problem') Выявление проблемы], #[a(href='/9#favor') Характеристики в пользу], #[a(href='/9#3-boxes') Три коробочки], #[a(href='/9#dialig-training') Диалоговые тренировки]
</template>
