<template lang="pug">
  .ids__wrapper
    h1 Третий день
    .ids__stack.M
    aside
      .ids__label Практика с наставником
      ul
        li Проверка зрения. Доставка. Ремонт.
        li Проверка домашнего задания: попросить рассказать, что интересного прочитали о брендах.
        li Повторить предыдущие темы: мкл, растворы, капли, оправы. 
        li Программы для работы.
        li Обязанности консультанта.
        li.li-flex.disable Тест
          h6.tmp-section-title •скоро
    
    
    
    .ids__stack.S
    h2#child-check Детская проверка зрения
    p.ids__text Детская проверка есть в трёх салонах:
    ul.ids__text
      li <b>Матрешка.</b> Специалист Ирина Петровна Конева. принимает детей,  с 7 лет до 18 обязательное наличие заключения не более 6 месяцев. После 18 лет ограничений нет (обязательно предупреждаем что возможно врач отправит на доп. обследование, если это будет необходимо)
      li <b>50 лет октября 36.</b> Специалист Елена Николаевна. Прием платный! Полная диагностика с выдачей заключения на руки + лечение. <b>Мкл не подбирает</b>.
      li <b>Пермякова 78.</b> Специалист Кокунева Мария Валерьевна. По четвергам детский приём с 7 лет. <b>Приём только с заключением!</b> Если заключения нет,то на платный прием на 50 лет. КЛ подбирает.
    
    p.ids__text Графики можно посмотреть в гугл таблице «графики».

    .ids__stack.XS
    h4 Перечень процедур в салоне на 50 лет октября 36, который подойдет и взрослым и детям:
    ul.ids__text
      li Офтальмомиотренажер “Визотроник”
      li Процедура “Стеклянный атропин”
      li Тренировка по Аветисову-Мац
      li Аппаратное лечение “Ручеек”
      li Тренировка резервов аккомодации
      li Раскачка по Волкову, микрозатуманивание по Дашевскому Не подбирает к/л!
    





    .ids__stack.M
    h2#optometrist-consult Консультация врача оптометриста в других салонах:
    ul.ids__text
      li Подбор контактных линз.
      li Первичный подбор контактных линз.
      li Подбор очков разной сложности.
      li Проверка зрения врача оптометриста с 18 лет.
    aside При записи на прием обязательно проговаривать клиенту о том, что нужно все старые данные и очки брать с собой.






    .ids__stack.M
    h2#frame-repair Ремонт оправ
    p.ids__text Ремонт можно принять в любом из наших салонов, стоит оценить возможность ремонта, предупредить клиент о том, что в работу берется без гарантии, обязательно на подпись бланк гарантийных условий и заполнение Бланк-заявка, сориентировать его по срокам (2-3 дня)
    p.ids__text Клиент может сам проехать в любую из наших мастерских Пермякова,78 или 50 лет Октября,36 в рабочее время наших мастеров (график можно посмотреть в гугл таблице) и там ему уже в течении 30-60 минут сделают очки, если это возможно.





    .ids__stack.M
    h2#delivery Доставка
    p.ids__text Заказы принимаются ежедневно в круглосуточном режиме, обработка поступивших заказов происходит в рабочее время интернет-магазина с 9:00 до 19:00 по будням, с 11:00 до 17:00 по выходным и праздникам.
    p.ids__text В будние дни мы предлагаем три варианта доставки с 10:00 до 12:00, с 14:00 до 17:00 и с 19:00 до 22:00.
    p.ids__text По выходным и праздникам доставка заказов происходит с 17:00 до 21:00.
    p.ids__text Мы всегда готовы пойти вам на встречу и индивидуально обговорить время доставки. Также вы можете воспользоваться услугой ЭКСПРЕСС-доставка за 1 час (стоимость услуги 300 руб.).
    p.ids__text Если сумма заказа составляет менее 1400 рублей - доставка по городу 100 рублей.
    p.ids__text Доставка только растворов или других сопутствующих товаров - 150 рублей.






    .ids__stack.M
    h2 Работа с программами 1с, Битрикс, Гугл-таблицы, касса

    .ids__stack.XS
    h3#1c 1С - сопровождает продажи

    h4 Синхронизация
    p.ids__text Чтобы синхронизироваться, нужно нажать слева администрирование → выбираем синхронизация данных → выполнить синхронизацию либо синхронизировать. 

    .ids__stack.XS
    h4 Регистрация продаж (выбивание чека)
    p.ids__text В РМК нажимаем кнопку «регистрация продажа, затем проводим товар, который нужно продать (нужно использовать сканер или выбираем товар из списка номенклатуры) далее выбираем способ оплаты нал, ПК(пластиковая карта) или сертификат, нажимаем "Enter".

    .ids__stack.XS
    h4 Возврат товара от покупателя
    p.ids__text Если возврат в тот же день, заходим в регистрацию продаж. Вверху нажимаем "возврат" выставляем дату, находим чек по номеру. Нажимаем "возврат от покупателя" выбираем способ оплаты, нажимаем "Enter". Если клиент оплачивал картой, нужно сделать возврат через терминал. Если расчет был наличными, отдаем из кассы. Если возврат на следующий день: заходим слева меню → продажи → чеки → выбираем нужный чек → проверяем позиции в чеке- сверху кнопка создать на основании → выбираем чек возврата → проверяем еще раз все позиции → кнопка оплата → вверху кнопка заполнить → провести → пробить чек. 

    .ids__stack.XS
    h4 Частичный возврат от покупателя
    p.ids__text Выполняем его в том случае если клиент хочет вернуть часть товара. Заходим в РМК → регистрация продаж → выбираем товар → нажимаем возврат без основания → выбираем способ оплаты → Enter

    .ids__stack.XS
    h4 Продажа сертификатов
    p.ids__text Все сертификаты, которые приходят к вам в салон, уже стоят у нас на приходе. У каждого сертификата есть свой индивидуальный штрих код, даже если они одного номинала. Продажа сертификата осуществляется точно так же как и любого товара, отличие только в том, что нужно обязательно пользоваться сканером штрих кодов (так как было выше написано, у всех сертификатов индивидуальный код) Перемещать сертификаты между салонами нельзя.

    .ids__stack.XS
    h4 Расчет сертификатом
    p.ids__text Выполняем все действия из пункта №2 и в способе оплаты выбираем сертификат

    .ids__stack.XS
    h4 Предоплата
    p.ids__text Заходим в РМК → регистрация продаж → добавляем товар за который нужно взять предоплату → вверху нажимаем без передачи товара → выбираем способ оплаты и проводим.
    p.ids__text Когда товар поступит в ваш салон и клиент придет его забирать заходим в РМК → регистрация продаж → ищем кнопку документ расчета → чек (заказ) → нажимаем сложная оплата и проводим.

    .ids__stack.XS
    h4 Как заводить карту клиента
    p.ids__text В окне регистрации продаж, добавляем позиции которые нужно продать, нажимаем кнопку штрихкод Alt+F7, в появившемся окне заносим номер телефона клиента без 8, начиная с 9. Нажимаем Enter. Появляется окно с вопросом «Создать новую информационную карту? → нажимаем → Да. После этого на экране появляется опросник, нужно заполнить ответы на вопросы: ФИО, дата рождения, пол, номер телефона (тут уже нужно писать с 8). нажимаем кнопку «запись». Все, клиент появился в базе. Просматривать клиентов можно также в регистрации продаж, нажав кнопку «Дисконтная карта».
    p.ids__text <b>Карту клиента заводим обязательно на каждую покупку</b>


    .ids__stack.M
    h3#bitrix Битрикс — заказы и запись на проверку зрения

    h4 Заказ
    p.ids__text Для оформления заказа в Битрикс нажимаем на → ФОРМА ЗАКАЗА ОЧКОВ (вкладка слева) → ВВОДИМ ДАННЫЕ ЗАКАЗА( Ф.И., рецепт, наименование оправы, наименование очковых линз и тд) → ЗАКАЗАТЬ.
    p.ids__text ↓
    p.ids__text Таким образом, в программе присваивается номер заказа. Сам заказ появляется во вкладке ЗАКАЗ НА ОЧКИ ПРИНЯТ. (записываем в синий бланк номер заказа).
    p.ids__text ↓
    p.ids__text Когда заказ приехал из мастерской к нам в салон, перемещаем его из вкладки ЗАКАЗ НА ОЧКИ ПРИНЯТ в ЗАКАЗ ОТГРУЖЕН/ЖДЁМ КЛИЕНТА. (после перемещения клиенту автоматически приходит уведомление о готовности заказа).
    p.ids__text ↓
    p.ids__text Когда клиент забрал очки, нажимаем в битрикс на его заказ → завершить сделку. Указываем сумму заказа, закрываем сделку.

    .ids__stack.XS
    h4 Проверка зрения
    p.ids__text На рабочем окне программы Битрикс есть вкладка КАЛЕНДАРЬ. В этой вкладке отображается запись на проверку зрения. Кликнув мышкой на запись, мы можем просмотреть все данные клиента (Ф.И., год рождения, цель приёма (очки , линзы) и т.д.)
    p.ids__text После проверки зрения, закрываем сделку. Входим в запись клиента → ЗАВЕРШИТЬ СДЕЛКУ выбираем результат, с которым будет закрыта сделка: ЗРЕНИЕ ПРОВЕРИЛ, ПРОДАЖА ОСУЩЕСТВЛЕНА или СДЕЛКА ПРОИГРАНА.
    p.ids__text При входе в программу Битрикс открывается такое окно. Мы видим белую панель инструментов (лиды, сделки, товары и склады, продажи и т.д ) в верхней части рабочего окна. Мы работаем с вкладкой СДЕЛКИ. Именно в этой вкладке отображаются все заказы, принятые в работу, отгруженные заказы и запись на проверку зрения. Под этой панелью инструментов есть строка  СДЕЛКИ В РАБОТЕ (это сделки всех салонов) кликаем мышкой на сделки в работе и выбираем МОИ СДЕЛКИ( здесь видны сделки только вашего салона).

    .ids__stack.XS
    h4 Искать клиентов и заказы
    p.ids__text В самой верхней части рабочего окна Битрикс над белой панелью инструментов есть строка ИСКАТЬ СОТРУДНИКА, ДОКУМЕНТ, ПРОЧЕЕ. При вводе в эту строку номера телефона клиента, мы можем просмотреть все предыдущие заказы этого клиента. Или интересующий нас заказ по номеру заказа клиента.




    .ids__stack.M
    h3 Гугл таблицы — отвечают за логистику внутри компании
    p.ids__text В гугл таблице можно найти актуальные акции , сроки поставок контактных линз и очковых линз, графики всех салонов, таблица по претензиям, инструкция по ДМС, посмотреть какие очковые линзы есть на складе у нас в мастерской, заказы на очковые линзы, перемещение оправ.



    .ids__stack.M
    h3#cash-register Касса — считаем, подводим итоги, заполняем журнал ДС
    p.ids__text Так же как и утром, вечером, после закрытия, мы обязательно считаем кассу, подводим итоги и заносим их в “Журнал учета движений денежных средств”.

    .ids__stack.XS
    h4 Чеки покупателей и сверка итогов
    p.ids__text В течении всего дня мы сохраняем чеки, которые выходят при оплате через терминал, и в конце дня сверяем итоги. Мы печатаем два чека, один для покупателя, и еще один для себя, если забыли распечатать чек для себя то нажимаем “MENU”, пролистываем до пункта “повтор чека” → “выбрать из списка” выбираем нужный чек и нажимаем зеленую кнопку “ENTER”. Для того, чтобы сверить итоги нам нужно на терминале нажать кнопку “MENU”, с помощью кнопок “вверх” и “вниз” долистать до пункта “Сверка итогов” нажать зеленую кнопку “ENTER”. Сверка итогов выполнена, из терминала выйдет примерно вот такой чек:
    figure.XXS
      img(src="/images/check.jpg")
    p.ids__text <font color="#F91010">Красным</font> отмечено количество операций, которые были оплачены через терминал по карте.
    p.ids__text <font color="#3E90E6">Голубым</font> цветом отмечено количество операций оплата которых проходила по терминалу через QR код.
    p.ids__text <font color="#E2CD08">Желтым</font> отмечено общее количество операций оплаты по терминалу и итоговая сумма.
    p.ids__text <b>Итог</b>: по чеку на фото у нас получается 9 чеков, это значит, что и на руках у нас должно быть 9 терминальных чеков

    .ids__stack.S
    h4 Закрытие смены
    p.ids__text Далее в 20-00 (22-00) мы закрываем кассовую смену, при закрытии кассовой смены нам выходит кассовый чек закрытия смены (Отчет о закрытии смены, он же Z-отчет) в нем обращаем внимание на то, чтобы <b>сумма указанная в строке Плат. Картой сходилась с итоговой суммой по терминалу.</b>
    figure.XXS
      img(src="/images/check-2.jpg")
    p.ids__text <font color="#F91010">Красным</font> отмечено общее количество чеков за смену, по карте(QR коду) и наличными.
    p.ids__text <font color="#3E90E6">Голубым</font> отмечена общая сумма прихода денежных средств за смену. (примечание: на фото терминальный и кассовый чек не связаны друг с другом).
    p.ids__text <font color="#E2CD08">Желтым</font> отмечены сумма наличными и сумма по карте за смену.

    .ids__stack.S
    h4 Журнал учёта ДС
    p.ids__text После того, как мы распечатали все чеки, сверили итоги и закрыли смену нам нужно внести информацию в «журнал учета движений денежных средств»
    figure.M
      img(src="/images/journal.png")
    ul.ids__text
      li В первом столбце “Дата” утром записываем актуальное число.
      li Во второй столбец “Остаток в кассе на начало дня” записываем утренние результаты подсчета кассы.
      li “Выручка за день в том числе” в эти 3 столбца вечером записываем информацию из чеков “Сверка итогов” и “Z-отчета”.
      li В “Наличные” вносим сумму оплаты наличными средствами за день (ее можно найти в “Z-отчете”).
      li В “Безнал” вносим сумму оплаты по терминалу (по карте и QR коду общей суммой, сумму можно найти чеке “сверка итогов”).
      li В “Итого” вносим общую сумму выручки за день ( наличные+безнал).
      li “Расход денежных средств” эти 4 столбца используются если за день были возвраты покупателям наличными или безналом, а также если мы брали деньги из кассы (например забирали зарплату).
      li В “Возврат покупателям наличными” заносим сумму возврата наличными средствами покупателю.
      li В “Возврат покупателям безнал.” заносим сумму возврата средств покупателю по карте через терминал.
      li В “Прочее (сумма)” вносим сумму сторонних расходов и пополнений, например сумма зарплаты, сумма расхода на хозяйственные нужды (купили моющее средство на работу, предоставили чек о покуплке) и так же сюда вносим информацию (сумму) об оплате через QR коды пополнение кассы Федором Сергеевичем и.т.п.
      li В столбце “Пояснения к расходу” мы комментируем расход/приход средств.(пример: оплата QR; хоз.нужды ( бумажные полотенца); Федор Сергеевич пополнил кассу; зп смены за март Иванова М.И) Обязательно Расписываемся когда берем зп из кассы в этой же строке после ФИО или даем расписаться сотруднику которому выдали зп из кассы.
      li В столбце “Остаток в кассе на конец дня” записываем сумму денежных средств на вечер (пересчитываем кассу вечером и результат заносим в столбец).
      li В столбце “Ответственный ФИО” вечером после заполнения журнала вы пишите свои ФИО, подтверждая, что сегодня за смену как и движение денежных средств (кассу) отвечали вы.
      h4 В итоге у вас должна получится такая таблица: 
      figure.M
        img(src="/images/dvizh-ds.jpg")






      .ids__stack.M
    h2#cunsult-must Обязанности  консультанта

    .ids__stack.XS
    h3 Отвечаем на сообщение в чате
    p.ids__text Две рабочие группы в вайбере, группа “Розница Общий Информационный” - это общий чат со всеми салонами, в этом чате можно узнать по наличию любой позиции, задавать любые вопросы по рабочим моментам, также активно отвечать на вопросы. После выходных обязательно перечитывать накопленные сообщения, так как бывает часто важная информация и её пропускать нельзя.
    p.ids__text Чат салона например “Широтная 80” - это чат именно вашего салона, где можно задавать вопросы офису, узнавать по наличию или по срокам мкл, оставлять заявки и пожелания, обрабатывать самовывоз из интернет магазина, в конце дня отправлять отчет. 
    p.ids__text Еще есть в телеграмме чат “Коллеги Optica72” - чат со всеми сотрудниками компании, туда дублируется важная информация и обсуждаются острые темы, выключить звук нельзя, пишем там мал, но всегда очень важную информацию.

    .ids__stack.S
    h3 Проговариваем клиенту о всех возможных акциях
    p.ids__text У нас есть как постоянные акции, так и те которые меняются. Производители дают различные скидки на очковые линзы. Важно когда клиент заходит и спрашивает про скидки и акции, всегда отвечать, что да есть. Актуальные акции и скидки можно посмотреть в гугл таблице вкладка “Актуальные акции”.
    p.ids__text Важно каждому клиенту заводить карту лояльности компании и регистрировать все покупки.

    .ids__stack.S
    h3 Собираем и выдаем интернет заказы
    p.ids__text Иногда в салон приходят интернет заказы с офиса, они уже с пробитым чеком приходят и со стикером, на котором написано имя клиента, номер телефона, номер заказа и сумма.
    p.ids__text Когда приходит такой заказ, то нужно просто позвонить клиенту, сказать ему, что заказ уже прибыл в салон и его можно забрать.
    p.ids__text Когда приходит клиент за таким заказом, стикер с именем и номером заказа нужно оставить себе, а заказ с прикрепленным к пакетику чеком отдать клиенту, и берем оплату. 
    p.ids__text ↓
    p.ids__text <b>В 1с такие заказы пробивать не нужно. Так как этот товар со склада интернет магазина, а у вас в 1с склад салона.</b>
    p.ids__text Эти заказы не оплачены, то есть, приходит клиент, с него нужно взять оплату либо по карте (сумма уже указана на прикрепленном чеке), либо наличными:
    ul.ids__text
      li <b>Когда клиент оплачивает картой</b>, сумму вводишь на терминале, берешь оплату, один чек отдаешь вместе с заказом клиенту, а второй чек с терминала прикрепляешь к стикеру и кладешь в общий пакетик с такими чеками (пакетик лежит в ящике где все тетради, деньги и т.д). После этого делаешь запись в тетради кассы напротив безнала, например: «-1500 офис». Чаще всего такие заказы оплачивают картой, поэтому в конце дня при закрытии смены по 1С у тебя сумма по безналу будет меньше на эти 1500р, чем на самом терминале оплаты.
      li <b>Когда клиент оплачивает наличными</b> заказы с офиса, проси оплачивать без сдачи, потому что наша общая касса и касса офиса – это две разные кассы. И когда клиенту нужно дать сдачу с офисного заказа, то ты кладешь денежку вместе со стикером и сдачу даешь С ТОГО ЖЕ ПАКЕТИКА. Не даешь сдачу с общей кассы. Бывают такие случаи, что в пакетике не будет нужной суммы для сдачи, тогда ты конечно даешь сдачу из общей кассы, но потом обязательно кладешь в пакетик необходимую сумму (там уже сама смотри, если 5000 например купюра, то можешь с общей кассы дать сдачу клиенту и отпустить его, а сама уже потом эту купюру в дальнейшем разменяешь и положишь нужную сумму в пакетик).
    p.ids__text Если заказ не забирают в течении недели, звоним еще раз клиенту и отправляем обратно в офис.

    .ids__stack.S
    h3 Оформление самовывоза по МКЛ
    p.ids__text В группу вашего салона, офис отправляет фото с заказом, который оформили на сайте и хотят забрать у вас в салоне. Вы ставите лайк этому сообщению, или пишите что он обработан, если все есть в наличии. Если чего-то нету в наличии из заказа, заказывате в офисе, звоните и предупреждаете клиента. 
    p.ids__text Собираете заказ, пишите стикер с именем и номером заказчика, пишите сумму так как цены в интернет магазине отличаются от розничных. Звоните клиенту, говорите что заказ готов и ожидает его по адресу, обязательно проговариваете  график работы салона. Когда клиент приходит за заказом, пробиваете его в 1с, меняете стоимость товара на ту которая указана на сайте  и берете оплату.

    .ids__stack.S
    h3 Входящие и исходящие звонки
    p.ids__text Звоним клиенту по готовности очков или интернет заказа по скрипту (Добрый день, Оптика72 ТРЦ Матрёшка меня зовут Елена, Ваш заказ готов можете забрать его в любое время с 10:00 до 10:00)
    p.ids__text Когда звоните по линзам или готовности очков, обязательно проговариваете график работы салона.
    p.ids__text Отвечаем на входящие звонки по скрипту.  (Добрый День, Оптика72 ТРЦ Матрёшка, меня зовут Елена, как я могу к Вам обращаться?)
    h4 Если позвонили не в тот салон
    p.ids__text Мы берем номер телефона и имя клиента и передаем информацию салону, которому он изначально хотел позвонить. Если мы не знаем ответ на какой-либо вопрос, мы просто говорим “Я сейчас уточню детали и вам перезвоню”. Нужно еще помнить, что в нашей компании возможно почти все, мы всегда находим способы угодить клиенту и проявить лояльность и заинтересованность, важно просто уточнить этот момент. 
    p.ids__text Грубой ошибкой является ситуация, когда клиент задает вопрос не совсем по адресу и слышит в ответ - “это вам надо позвонить туда и уточнить у них... “  -  это отшивалово, которое говорит клиенту что вам на него и его вопрос пофиг..  в таких ситуациях надо говорить клиенту -  “так, я понял(а) вашу вопрос, сейчас передам ваш номер телефона в соответствующий филиал/отдел и Вам перезвонят.” (И отправляем номер клиента в общий чат с пометкой для кого и контролируем получил ли коллега ваш запрос)..  Только в таком случае мы сможем держать высокую планку сервиса и быть на шаг впереди конкурентов.
    p.ids__text Звоним клиентам, которые записаны на проверку зрения, напоминаем о проверке. Когда клиент не пришел на проверку, предлагаем перезаписаться на другое время или день (Добрый День, Оптика72 ТРЦ Матрёшка, меня зовут Елена, Вы сегодня записаны к нам на прием 14:00, подскажите пожалуйста Вас ожидать?)

    .ids__stack.S
    h3 Отчеты в Оптике 72
    h4 Каждый понедельник отправляем отчет о расходах салона, бухгалтеру на почту.
    p.ids__text В конце дня пишем отчет в чат салона, сколько зашло людей в салон и сколько ушло без покупок и по каким причинам.
    p.ids__text Принимаем товар, сверяем с накладной, помечаем если что-то не так, записываем недостающий товар в таблицу и пишим в чат в офис. Проверяем исправление.

    h4 Ведем график уборки и проверки сроков годности, обязательно.
    p.ids__text Каждый первый понедельник месяца проверяем сроки годности мкл и сопутствующих товаров, в офис отправляем товар у которого до срока осталось не менее  6 месяцев , если меньше за этот товар платит консультант. Каждое первое число генеральная уборка салонов. Или собираетесь вместе со сменщицей или распределяете обязанности на двоих.

    .ids__stack.XS
    aside 
      h4 В свободное время смотрим вебинары, повторяем изученный материал
      p.ids__text Просмотр всех актуальных вебинаров на платформе ОДВ.
      h4 Минимальное покидание салона.
      p.ids__text Если выходите обязательно оставляете таблицу с номером телефона.

    .ids__stack.XS
    h3 Курение в рабочее время запрещено!




  .ids__stack.XS
  .ids__wrapper
    div.teaser
      .ids__label Скоро
      h2 Тест
      p.ids__lead.disable С какими линзами работает Оптика72?
      .ids__checkbox.disable
        input(type='checkbox' id="checkbox-sample")
        label(for="checkbox-sample") Мягкие
      .ids__checkbox.disable
        input(type='checkbox' id="checkbox-sample")
        label(for="checkbox-sample") Гибкие Каждый первый понедельник месяца проверяем сроки годности мкл и сопутствующих товаров, в офис отправляем товар у которого до срока осталось не менее  6 месяцев , если меньше за этот
      .ids__checkbox.disable
        input(type='checkbox' id="checkbox-sample")
        label(for="checkbox-sample") Жёсткие
      .ids__checkbox.disable
        input(type='checkbox' id="checkbox-sample")
        label(for="checkbox-sample") Прозрачные
    





  .ids__stack.XS
  .ids__wrapper
    .ids__grid.XXL.ids__grid-inset-L
      .ids__grid-cell
        h2 #[a(href='/2') ← Второй]
        p #[a(href='/2#structure') Строение глаза], #[a(href='/2#terms') Медицинские термины], #[a(href='/2#recieps') Рецепты], #[a(href='/2#frames') Оправы], #[a(href='/2#choose-frames') Подбор оправы]
      .ids__grid-cell
        h2 #[a(href='/4') Четвёртый →]
        p #[a(href='/4#material-lenses') Материалы очк. линз], #[a(href='/4#opt-zones-lens') Линзы по опт. зонам], #[a(href='/4#design-lens') Дизайны очк. линз]
</template>
